//http://begin-english.ru/
beginEnglishBaseDict = {
	'a lot of': {
		'a': 'много',
		'tr': 'a [l&#596;t] [&#596;v]',
	},
	'abandon': {
		'a': 'покидать; отказываться от',
		'tr': '[&#601;&#712;b&#230;nd&#601;n]',
	},
	'abate': {
		'a': 'уменьшать',
		'tr': '[&#601;&#712;be&#618;t]',
	},
	'ability': {
		'a': 'способность',
		'tr': '[&#601;&#712;b&#618;l&#618;t&#618;]',
	},
	'able': {
		'a': 'способный',
		'tr': '[&#712;e&#618;bl]',
	},
	'aboard': {
		'a': 'на борт',
		'tr': '[&#601;&#712;b&#596;:d]',
	},
	'above': {
		'a': 'выше; вышеуказанное',
		'tr': '[&#601;&#712;b&#652;v]',
	},
	'abroad': {
		'a': 'за границей',
		'tr': '[&#601;&#712;br&#596;:d]',
	},
	'absence': {
		'a': 'отсутствие; отсутствующий',
		'tr': '[&#712;&#230;bs&#601;ns]',
	},
	'absent': {
		'a': 'отсутствующий',
		'tr': '[&#712;&#230;bs&#601;nt]',
	},
	'absolute': {
		'a': 'абсолютный',
		'tr': '[&#712;&#230;bs&#601;lu:t]',
	},
	'abstract': {
		'a': 'абстрагировать; граф)реферат; абстракция; абстрактный',
		'tr': '[&#712;&#230;bstr&#230;kt]',
	},
	'abundant': {
		'a': 'обильный',
		'tr': '[&#601;&#712;b&#652;nd&#601;nt]',
	},
	'academic': {
		'a': 'ученый; университетский',
		'tr': '[&#716;&#230;k&#601;&#712;dem&#618;k]',
	},
	'accelerate': {
		'a': 'ускорять',
		'tr': '[&#601;k&#712;sel&#601;re&#618;t]',
	},
	'accent': {
		'a': 'акцент; ударение',
		'tr': '[&#712;&#230;ks&#601;nt]',
	},
	'accept': {
		'a': 'принимать; мириться',
		'tr': '[&#601;k&#712;sept]',
	},
	'acceptable': {
		'a': 'приемлемый',
		'tr': '[&#601;k&#712;sept&#601;bl]',
	},
	'acceptance': {
		'a': 'принятие; признание; акцептованный',
		'tr': '[&#601;k&#712;sept&#601;ns]',
	},
	'access': {
		'a': 'к; доступ',
		'tr': '[&#712;&#230;kses]',
	},
	'accident': {
		'a': 'авария; случайность; аварийный',
		'tr': '[&#712;&#230;ks&#618;d&#601;nt]',
	},
	'accommodation': {
		'a': 'размещение',
		'tr': '[&#601;&#716;k&#596;m&#601;&#712;de&#618;&#643;&#601;n]',
	},
	'accompany': {
		'a': 'сопровождать',
		'tr': '[&#601;&#712;k&#652;mp&#601;n&#618;]',
	},
	'accomplish': {
		'a': 'выполнять',
		'tr': '[&#601;&#712;k&#596;mpl&#618;&#643;]',
	},
	'accomplishment': {
		'a': 'выполнение',
		'tr': '[&#601;&#712;k&#596;mpl&#618;&#643;m&#601;nt]',
	},
	'accordingly': {
		'a': 'соответственно',
		'tr': '[&#601;&#712;k&#596;:d&#618;&#331;l&#618;]',
	},
	'account': {
		'a': 'считать; счет; отчет; учетный',
		'tr': '[&#601;&#712;kaunt]',
	},
	'accounting': {
		'a': 'считать; учет; счетный',
		'tr': '[&#601;&#712;kaunt&#618;&#331;]',
	},
	'accuracy': {
		'a': 'точность; меткость',
		'tr': '[&#712;&#230;kjur&#601;s&#618;]',
	},
	'accurate': {
		'a': 'точный',
		'tr': '[&#712;&#230;kjur&#618;t]',
	},
	'accuse': {
		'a': 'обвинять',
		'tr': '[&#601;&#712;kju:z]',
	},
	'accustom': {
		'a': 'приучать',
		'tr': '[&#601;&#712;k&#652;st&#601;m]',
	},
	'accustomed': {
		'a': 'привычный',
		'tr': '[&#601;&#712;k&#652;st&#601;md]',
	},
	'ache': {
		'a': 'болеть; боль',
		'tr': '[e&#618;k]',
	},
	'achieve': {
		'a': 'достигать',
		'tr': '[&#601;&#712;t&#643;i:v]',
	},
	'achievement': {
		'a': 'достижение',
		'tr': '[&#601;&#712;t&#643;i:vm&#601;nt]',
	},
	'acid': {
		'a': 'хим)кислота; кислотный',
		'tr': '[&#712;&#230;s&#618;d]',
	},
	'acquaintance': {
		'a': 'знакомство',
		'tr': '[&#601;&#712;kwe&#618;nt&#601;ns]',
	},
	'acquire': {
		'a': 'приобретать',
		'tr': '[&#601;&#712;kwa&#618;&#601;]',
	},
	'acre': {
		'a': 'акр',
		'tr': '[&#712;e&#618;k&#601;]',
	},
	'across': {
		'a': 'через',
		'tr': '[&#601;&#712;kr&#596;s]',
	},
	'act': {
		'a': 'действовать; действие',
		'tr': '[&#230;kt]',
	},
	'action': {
		'a': 'действие; иск',
		'tr': '[&#712;&#230;k&#643;&#601;n]',
	},
	'active': {
		'a': 'активный',
		'tr': '[&#712;&#230;kt&#618;v]',
	},
	'activist': {
		'a': 'активист',
		'tr': 'activist',
	},
	'activity': {
		'a': 'деятельность; активность',
		'tr': '[&#230;k&#712;t&#618;v&#618;t&#618;]',
	},
	'actor': {
		'a': 'актер',
		'tr': '[&#712;&#230;kt&#601;]',
	},
	'actress': {
		'a': 'актриса',
		'tr': '[&#712;&#230;ktr&#618;s]',
	},
	'actual': {
		'a': 'фактический',
		'tr': '[&#712;&#230;kt&#643;u&#601;l]',
	},
	'acute': {
		'a': 'острый',
		'tr': '[&#601;&#712;kju:t]',
	},
	'ad': {
		'a': 'объявление',
		'tr': '[&#230;d]',
	},
	'adapt': {
		'a': 'приспосабливать',
		'tr': '[&#601;&#712;d&#230;pt]',
	},
	'add': {
		'a': 'добавлять; дополнение',
		'tr': '[&#230;d]',
	},
	'addition': {
		'a': 'дополнение',
		'tr': '[&#601;&#712;d&#618;&#643;&#601;n]',
	},
	'additional': {
		'a': 'дополнительный',
		'tr': '[&#601;&#712;d&#618;&#643;&#601;nl]',
	},
	'address': {
		'a': 'адресовать; обращаться; адрес',
		'tr': '[&#601;&#712;dres]',
	},
	'adjust': {
		'a': 'регулировать; установка',
		'tr': '[&#601;&#712;d&#658;&#652;st]',
	},
	'administration': {
		'a': 'администрация; административный',
		'tr': '[&#601;d&#716;m&#618;n&#618;s&#712;tre&#618;&#643;&#601;n]',
	},
	'admire': {
		'a': 'восхищаться',
		'tr': '[&#601;d&#712;ma&#618;&#601;]',
	},
	'admission': {
		'a': 'допущение; инф)доступ',
		'tr': '[&#601;d&#712;m&#618;&#643;&#601;n]',
	},
	'admit': {
		'a': 'допускать',
		'tr': '[&#601;d&#712;m&#618;t]',
	},
	'adopt': {
		'a': 'принимать; усыновлять',
		'tr': '[&#601;&#712;d&#596;pt]',
	},
	'adult': {
		'a': 'взрослый',
		'tr': '[&#712;&#230;d&#652;lt]',
	},
	'adulteration': {
		'a': 'подделка',
		'tr': '[&#601;&#716;d&#652;lt&#601;&#712;re&#618;&#643;&#601;n]',
	},
	'advance': {
		'a': 'предоставлять; продвигаться; аванс; авансовый',
		'tr': '[&#601;d&#712;v&#593;:ns]',
	},
	'advanced': {
		'a': 'предоставлять; продвигаться; передовой; улучшенный',
		'tr': '[&#601;d&#712;v&#593;:nst]',
	},
	'advantage': {
		'a': 'преимущество; выгода',
		'tr': '[&#601;d&#712;v&#593;:nt&#618;d&#658;]',
	},
	'adventure': {
		'a': 'рисковать; риск',
		'tr': '[&#601;d&#712;vent&#643;&#601;]',
	},
	'advertise': {
		'a': 'рекламировать; объявлять',
		'tr': '[&#712;&#230;dv&#601;ta&#618;z]',
	},
	'advertisement': {
		'a': 'реклама; объявление',
		'tr': '[&#601;d&#712;v&#601;:t&#618;sm&#601;nt]',
	},
	'advice': {
		'a': 'совет; авизо; извещение',
		'tr': '[&#601;d&#712;va&#618;s]',
	},
	'advisable': {
		'a': 'желательно; рекомендуемый',
		'tr': '[&#601;d&#712;va&#618;z&#601;bl]',
	},
	'advise': {
		'a': 'сообщать; совет; обдуманный',
		'tr': '[&#601;d&#712;va&#618;z]',
	},
	'adviser': {
		'a': 'консультант',
		'tr': '[&#601;d&#712;va&#618;z&#601;]',
	},
	'aeroplane': {
		'a': 'самолет',
		'tr': '[&#712;&#603;&#601;r&#601;ple&#618;n]',
	},
	'affect': {
		'a': 'влиять на',
		'tr': '[&#601;&#712;fekt]',
	},
	'affection': {
		'a': 'любовь',
		'tr': '[&#601;&#712;fek&#643;&#601;n]',
	},
	'affiliate': {
		'a': 'присоединять',
		'tr': '[&#601;&#712;f&#618;l&#618;e&#618;t]',
	},
	'afford': {
		'a': 'предоставлять; позволить себе',
		'tr': '[&#601;&#712;f&#596;:d]',
	},
	'afraid': {
		'a': 'испуганный',
		'tr': '[&#601;&#712;fre&#618;d]',
	},
	'africa': {
		'a': 'африка',
		'tr': 'africa',
	},
	'after': {
		'a': 'после; впоследствии; после того, как',
		'tr': '[&#712;&#593;:ft&#601;]',
	},
	'afternoon': {
		'a': 'полдень',
		'tr': '[&#712;&#593;:ft&#601;&#712;nu:n]',
	},
	'again': {
		'a': 'снова; кроме того',
		'tr': '[&#601;&#712;gen]',
	},
	'against': {
		'a': 'против',
		'tr': '[&#601;&#712;genst]',
	},
	'age': {
		'a': 'стареть; возраст; век; возрастной',
		'tr': '[e&#618;d&#658;]',
	},
	'aged': {
		'a': 'старый',
		'tr': '[e&#618;d&#658;d]',
	},
	'agency': {
		'a': 'агентство; средство',
		'tr': '[&#712;e&#618;d&#658;&#601;ns&#618;]',
	},
	'agent': {
		'a': 'агент',
		'tr': '[&#712;e&#618;d&#658;&#601;nt]',
	},
	'aggregate': {
		'a': 'собирать; агрегат; составной',
		'tr': '[&#712;&#230;gr&#618;g&#618;t]',
	},
	'aggression': {
		'a': 'агрессия; нападение',
		'tr': '[&#601;&#712;gre&#643;&#601;n]',
	},
	'aggressive': {
		'a': 'энергичный',
		'tr': '[&#601;&#712;gres&#618;v]',
	},
	'agree': {
		'a': 'соглашаться; договариваться; согласовывать',
		'tr': '[&#601;&#712;gri:]',
	},
	'agreement': {
		'a': 'конт)экон)докм)соглашение; грам)согласование',
		'tr': '[&#601;&#712;gri:m&#601;nt]',
	},
	'agriculture': {
		'a': 'сельское; хозяйство',
		'tr': '[&#712;&#230;gr&#618;k&#652;lt&#643;&#601;]',
	},
	'ahead': {
		'a': 'вперед; впереди',
		'tr': '[&#601;&#712;hed]',
	},
	'aid': {
		'a': 'помогать; помощь; аппарат',
		'tr': '[e&#618;d]',
	},
	'aim': {
		'a': 'стремиться; цель',
		'tr': '[e&#618;m]',
	},
	'air': {
		'a': 'проветривать; воздух; эфир; вид; воздушный',
		'tr': '[&#603;&#601;]',
	},
	'air force': {
		'a': 'военно-воздушные силы',
		'tr': '[&#603;&#601;] [f&#596;:s]',
	},
	'aircraft': {
		'a': 'авиация; авиационный',
		'tr': '[&#712;&#603;&#601;kr&#593;:ft]',
	},
	'airfield': {
		'a': 'аэродром',
		'tr': '[&#712;&#603;&#601;fi:ld]',
	},
	'airline': {
		'a': 'авиалиния',
		'tr': '[&#712;&#603;&#601;la&#618;n]',
	},
	'airliner': {
		'a': 'воздушный лайнер',
		'tr': '[&#712;&#603;&#601;la&#618;nr]',
	},
	'airplane': {
		'a': 'самолет',
		'tr': '[&#712;&#603;&#601;ple&#618;n]',
	},
	'airport': {
		'a': 'аэропорт',
		'tr': '[&#712;&#603;&#601;p&#596;:t]',
	},
	'alarm': {
		'a': 'тревожить; тревога; аварийный',
		'tr': '[&#601;&#712;l&#593;:m]',
	},
	'alcohol': {
		'a': 'спирт; спиртовой',
		'tr': '[&#712;&#230;lk&#601;h&#596;l]',
	},
	'alike': {
		'a': 'одинаково; одинаковый',
		'tr': '[&#601;&#712;la&#618;k]',
	},
	'alive': {
		'a': 'живой; готовый; работоспособный',
		'tr': '[&#601;&#712;la&#618;v]',
	},
	'all': {
		'a': 'все; весь; полностью',
		'tr': '[&#596;:l]',
	},
	'allocation': {
		'a': 'распределение; отчисление; ассигнование',
		'tr': '[&#716;&#230;l&#601;u&#712;ke&#618;&#643;&#601;n]',
	},
	'allow': {
		'a': 'допускать; позволять',
		'tr': '[&#601;&#712;lau]',
	},
	'almost': {
		'a': 'почти',
		'tr': '[&#712;&#596;:lm&#601;ust]',
	},
	'alms': {
		'a': 'милостыня',
		'tr': '[&#593;:mz]',
	},
	'alone': {
		'a': 'только; один',
		'tr': '[&#601;&#712;l&#601;un]',
	},
	'along': {
		'a': 'вдоль',
		'tr': '[&#601;&#712;l&#596;&#331;]',
	},
	'aloud': {
		'a': 'громко; вслух',
		'tr': '[&#601;&#712;laud]',
	},
	'alter': {
		'a': 'изменять',
		'tr': '[&#712;&#596;:lt&#601;]',
	},
	'altogether': {
		'a': 'вместе',
		'tr': '[&#716;&#596;:lt&#601;&#712;ge&#240;&#601;]',
	},
	'aluminum': {
		'a': 'алюминий; алюминиевый',
		'tr': '[&#601;&#712;ljum&#618;n&#601;m]',
	},
	'always': {
		'a': 'всегда',
		'tr': '[&#712;&#596;:lw&#601;z]',
	},
	'amateur': {
		'a': 'любитель; любительский',
		'tr': '[&#712;&#230;m&#601;t&#601;:]',
	},
	'amaze': {
		'a': 'изумлять',
		'tr': '[&#601;&#712;me&#618;z]',
	},
	'ambassador': {
		'a': 'посол',
		'tr': '[&#230;m&#712;b&#230;s&#601;d&#601;]',
	},
	'ambition': {
		'a': 'амбиция; честолюбивый',
		'tr': '[&#230;m&#712;b&#618;&#643;&#601;n]',
	},
	'ambulance': {
		'a': 'карета скорой помощи',
		'tr': '[&#712;&#230;mbjul&#601;ns]',
	},
	'amend': {
		'a': 'исправлять; исправление',
		'tr': '[&#601;&#712;mend]',
	},
	'america': {
		'a': 'америка',
		'tr': 'america',
	},
	'ammunition': {
		'a': 'боеприпас',
		'tr': '[&#716;&#230;mju&#712;n&#618;&#643;&#601;n]',
	},
	'among': {
		'a': 'среди',
		'tr': '[&#601;&#712;m&#652;&#331;]',
	},
	'amount': {
		'a': 'составлять; сумма; объем',
		'tr': '[&#601;&#712;maunt]',
	},
	'amuse': {
		'a': 'забавлять',
		'tr': '[&#601;&#712;mju:z]',
	},
	'analyse': {
		'a': 'анализировать',
		'tr': '[&#712;&#230;n&#601;la&#618;z]',
	},
	'analysis': {
		'a': 'анализ',
		'tr': '[&#601;&#712;n&#230;l&#601;s&#618;s]',
	},
	'ancestor': {
		'a': 'предок',
		'tr': '[&#712;&#230;ns&#618;st&#601;]',
	},
	'ancient': {
		'a': 'древний; старинный',
		'tr': '[&#712;e&#618;n&#643;&#601;nt]',
	},
	'angel': {
		'a': 'ангел',
		'tr': '[&#712;e&#618;nd&#658;&#601;l]',
	},
	'anger': {
		'a': 'гнев',
		'tr': '[&#712;&#230;&#331;g&#601;]',
	},
	'angry': {
		'a': 'сердитый',
		'tr': '[&#712;&#230;&#331;gr&#618;]',
	},
	'animal': {
		'a': 'животное',
		'tr': '[&#712;&#230;n&#618;m&#601;l]',
	},
	'ankle': {
		'a': 'щиколотка',
		'tr': '[&#712;&#230;&#331;kl]',
	},
	'anniversary': {
		'a': 'годовщина',
		'tr': '[&#716;&#230;n&#618;&#712;v&#601;:s&#601;r&#618;]',
	},
	'announce': {
		'a': 'заявлять',
		'tr': '[&#601;&#712;nauns]',
	},
	'annoy': {
		'a': 'раздражать',
		'tr': '[&#601;&#712;n&#596;&#618;]',
	},
	'annual': {
		'a': 'годовой',
		'tr': '[&#712;&#230;nju&#601;l]',
	},
	'another': {
		'a': 'другой',
		'tr': '[&#601;&#712;n&#652;&#240;&#601;]',
	},
	'answer': {
		'a': 'на; ответ',
		'tr': '[&#712;&#593;:ns&#601;]',
	},
	'ant': {
		'a': 'муравей',
		'tr': '[&#230;nt]',
	},
	'antibodies': {
		'a': 'антитела',
		'tr': 'antibodies',
	},
	'anticipate': {
		'a': 'предполагать, предполагается; ожидаемый',
		'tr': '[&#230;n&#712;t&#618;s&#618;pe&#618;t]',
	},
	'anxiety': {
		'a': 'беспокойство',
		'tr': '[&#230;&#331;&#712;za&#618;&#601;t&#618;]',
	},
	'anxious': {
		'a': 'озабоченный',
		'tr': '[&#712;&#230;&#331;k&#643;&#601;s]',
	},
	'apart': {
		'a': 'отдельно',
		'tr': '[&#601;&#712;p&#593;:t]',
	},
	'apartment': {
		'a': 'квартира',
		'tr': '[&#601;&#712;p&#593;:tm&#601;nt]',
	},
	'apologize': {
		'a': 'извиняться',
		'tr': '[&#601;&#712;p&#596;l&#601;d&#658;a&#618;z]',
	},
	'apology': {
		'a': 'извинение',
		'tr': '[&#601;&#712;p&#596;l&#601;d&#658;&#618;]',
	},
	'apparent': {
		'a': 'очевидно; явный',
		'tr': '[&#601;&#712;p&#230;r&#601;nt]',
	},
	'appeal': {
		'a': 'юрид)апеллировать; обращаться; апелляция',
		'tr': '[&#601;&#712;pi:l]',
	},
	'appear': {
		'a': 'появляться; появление; оказывается; оказалось',
		'tr': '[&#601;&#712;p&#618;&#601;]',
	},
	'appearance': {
		'a': 'появление; вид; внешность',
		'tr': '[&#601;&#712;p&#618;&#601;r&#601;ns]',
	},
	'appetite': {
		'a': 'аппетит',
		'tr': '[&#712;&#230;p&#618;ta&#618;t]',
	},
	'apple': {
		'a': 'яблоко; инф)И)эппл; яблочный',
		'tr': '[&#712;&#230;pl]',
	},
	'appliance': {
		'a': 'приспособление',
		'tr': '[&#601;&#712;pla&#618;&#601;ns]',
	},
	'applicable': {
		'a': 'прилагаемый; применительный',
		'tr': '[&#712;&#230;pl&#618;k&#601;bl]',
	},
	'application': {
		'a': 'приложение; прикладной',
		'tr': '[&#716;&#230;pl&#618;&#712;ke&#618;&#643;&#601;n]',
	},
	'apply': {
		'a': 'относиться',
		'tr': '[&#601;&#712;pla&#618;]',
	},
	'appoint': {
		'a': 'назначать',
		'tr': '[&#601;&#712;p&#596;&#618;nt]',
	},
	'appointment': {
		'a': 'назначение',
		'tr': '[&#601;&#712;p&#596;&#618;ntm&#601;nt]',
	},
	'appraisal': {
		'a': 'оценка',
		'tr': '[&#601;&#712;pre&#618;z&#601;l]',
	},
	'appreciate': {
		'a': 'ценить; оценивать',
		'tr': '[&#601;&#712;pri:&#643;&#618;e&#618;t]',
	},
	'appreciation': {
		'a': 'оценка',
		'tr': '[&#601;&#716;pri:&#643;&#618;&#712;e&#618;&#643;&#601;n]',
	},
	'approach': {
		'a': 'достигать; приближаться; метод',
		'tr': '[&#601;&#712;pr&#601;ut&#643;]',
	},
	'appropriate': {
		'a': 'присваивать; ассигновать; соответствующий; подходящий; уместно',
		'tr': '[&#601;&#712;pr&#601;upr&#618;&#618;t]',
	},
	'approval': {
		'a': 'одобрение; подтверждение',
		'tr': '[&#601;&#712;pru:v&#601;l]',
	},
	'approve': {
		'a': 'одобрять',
		'tr': '[&#601;&#712;pru:v]',
	},
	'approximately': {
		'a': 'приблизительно',
		'tr': '[&#601;&#712;pr&#596;ks&#618;m&#618;tl&#618;]',
	},
	'arab': {
		'a': 'араб; арабский',
		'tr': '[&#712;&#230;r&#601;b]',
	},
	'arbitrage': {
		'a': 'арбитраж',
		'tr': '[&#712;&#593;:b&#618;tr&#618;d&#658;]',
	},
	'archeology': {
		'a': 'археология',
		'tr': 'archeology',
	},
	'architect': {
		'a': 'архитектор',
		'tr': '[&#712;&#593;:k&#618;tekt]',
	},
	'architecture': {
		'a': 'архитектура; архитектурный',
		'tr': '[&#712;&#593;:k&#618;tekt&#643;&#601;]',
	},
	'area': {
		'a': 'область',
		'tr': '[&#712;&#603;&#601;r&#618;&#601;]',
	},
	'argue': {
		'a': 'доказывать; спорить',
		'tr': '[&#712;&#593;:gju:]',
	},
	'argument': {
		'a': 'аргумент',
		'tr': '[&#712;&#593;:gjum&#601;nt]',
	},
	'arise': {
		'a': 'возникать',
		'tr': '[&#601;&#712;ra&#618;z]',
	},
	'arm': {
		'a': 'вооружаться; рычаг (рука)',
		'tr': '[&#593;:m]',
	},
	'armchair': {
		'a': 'кресло; кабинетный',
		'tr': 'armchair',
	},
	'arms': {
		'a': 'рука',
		'tr': '[&#593;:ms]',
	},
	'army': {
		'a': 'армия; армейский',
		'tr': '[&#712;&#593;:m&#618;]',
	},
	'around': {
		'a': 'вокруг; около; везде',
		'tr': '[&#601;&#712;raund]',
	},
	'arouse': {
		'a': 'будить; пробуждать',
		'tr': '[&#601;&#712;rauz]',
	},
	'arrange': {
		'a': 'размещать',
		'tr': '[&#601;&#712;re&#618;nd&#658;]',
	},
	'arrangement': {
		'a': 'размещение',
		'tr': '[&#601;&#712;re&#618;nd&#658;m&#601;nt]',
	},
	'arrears': {
		'a': 'задолженость',
		'tr': '[&#601;&#712;r&#618;&#601;z]',
	},
	'arrest': {
		'a': 'останавливать; задержание',
		'tr': '[&#601;&#712;rest]',
	},
	'arrestment': {
		'a': 'останавливать; задержание',
		'tr': '[&#601;&#712;restment]',
	},
	'arrival': {
		'a': 'прибытие; поступление',
		'tr': '[&#601;&#712;ra&#618;v&#601;l]',
	},
	'arrive': {
		'a': 'прибывать',
		'tr': '[&#601;&#712;ra&#618;v]',
	},
	'art': {
		'a': 'искусство',
		'tr': '[&#593;:t]',
	},
	'article': {
		'a': 'прес)статья',
		'tr': '[&#712;&#593;:t&#618;kl]',
	},
	'artificial': {
		'a': 'искусственный',
		'tr': '[&#716;&#593;:t&#618;&#712;f&#618;&#643;&#601;l]',
	},
	'artillery': {
		'a': 'артиллерия; артиллерийский',
		'tr': '[&#593;:&#712;t&#618;l&#601;r&#618;]',
	},
	'artist': {
		'a': 'артс)художник',
		'tr': '[&#712;&#593;:t&#618;st]',
	},
	'ash': {
		'a': 'зола; пепел; ясень',
		'tr': '[&#230;&#643;]',
	},
	'ashamed': {
		'a': 'стыдно',
		'tr': '[&#601;&#712;&#643;e&#618;md]',
	},
	'asian': {
		'a': 'азиатский',
		'tr': '[&#712;e&#618;&#643;&#601;n]',
	},
	'ask': {
		'a': 'спрашивать; просить',
		'tr': '[&#593;:sk]',
	},
	'asleep': {
		'a': 'спящий',
		'tr': '[&#601;&#712;sli:p]',
	},
	'assemble': {
		'a': 'собирать; монтировать',
		'tr': '[&#601;&#712;sembl]',
	},
	'assembly': {
		'a': 'сборка; компоновка; собрание; ассамблея; сборочный',
		'tr': '[&#601;&#712;sembl&#618;]',
	},
	'assess': {
		'a': 'оценивать; налагать',
		'tr': '[&#601;&#712;ses]',
	},
	'assessment': {
		'a': 'оценка',
		'tr': '[&#601;&#712;sesm&#601;nt]',
	},
	'assessor': {
		'a': 'налоговый; чиновник',
		'tr': '[&#601;&#712;ses&#601;]',
	},
	'asset': {
		'a': 'актив; имущество',
		'tr': '[&#712;&#230;set]',
	},
	'assign': {
		'a': 'назначать; присваивать; передавать; правопреемник',
		'tr': '[&#601;&#712;sa&#618;n]',
	},
	'assignment': {
		'a': 'назначение; присваивание',
		'tr': '[&#601;&#712;sa&#618;nm&#601;nt]',
	},
	'assist': {
		'a': 'помогать',
		'tr': '[&#601;&#712;s&#618;st]',
	},
	'assistance': {
		'a': 'помощь',
		'tr': '[&#601;&#712;s&#618;st&#601;ns]',
	},
	'assistant': {
		'a': 'ассистент; помощник',
		'tr': '[&#601;&#712;s&#618;st&#601;nt]',
	},
	'associate': {
		'a': 'соединять; ассоциировать; коллега',
		'tr': '[&#601;&#712;s&#601;u&#643;&#618;&#618;t]',
	},
	'association': {
		'a': 'ассоциация',
		'tr': '[&#601;&#716;s&#601;us&#618;&#712;e&#618;&#643;&#601;n]',
	},
	'assume': {
		'a': 'принимать',
		'tr': '[&#601;&#712;sju:m]',
	},
	'assure': {
		'a': 'гарантировать',
		'tr': '[&#601;&#712;&#643;u&#601;]',
	},
	'astonish': {
		'a': 'удивлять',
		'tr': '[&#601;s&#712;t&#596;n&#618;&#643;]',
	},
	'astronaut': {
		'a': 'астронавт',
		'tr': '[&#712;&#230;str&#601;n&#596;:t]',
	},
	'astronomy': {
		'a': 'астрономия',
		'tr': '[&#601;s&#712;tr&#596;n&#601;m&#618;]',
	},
	'asylum': {
		'a': 'приют',
		'tr': '[&#601;&#712;sa&#618;l&#601;m]',
	},
	'athlete': {
		'a': 'атлет',
		'tr': '[&#712;&#230;&#952;li:t]',
	},
	'atmosphere': {
		'a': 'атмосфера',
		'tr': '[&#712;&#230;tm&#601;sf&#618;&#601;]',
	},
	'atom': {
		'a': 'атом',
		'tr': '[&#712;&#230;t&#601;m]',
	},
	'atomic': {
		'a': 'атомный; элементарный',
		'tr': '[&#601;&#712;t&#596;m&#618;k]',
	},
	'attach': {
		'a': 'подключать; прилагать',
		'tr': '[&#601;&#712;t&#230;t&#643;]',
	},
	'attack': {
		'a': 'атаковать; атака; нападение',
		'tr': '[&#601;&#712;t&#230;k]',
	},
	'attain': {
		'a': 'достигать',
		'tr': '[&#601;&#712;te&#618;n]',
	},
	'attempt': {
		'a': 'пытаться; попытка',
		'tr': '[&#601;&#712;tempt]',
	},
	'attend': {
		'a': 'посещать',
		'tr': '[&#601;&#712;tend]',
	},
	'attendance': {
		'a': 'посещаемость',
		'tr': '[&#601;&#712;tend&#601;ns]',
	},
	'attention': {
		'a': 'внимание',
		'tr': '[&#601;&#712;ten&#643;&#601;n]',
	},
	'attitude': {
		'a': 'отношение',
		'tr': '[&#712;&#230;t&#618;tju:d]',
	},
	'attorney': {
		'a': 'адвокат; адвокатский',
		'tr': '[&#601;&#712;t&#601;:n&#618;]',
	},
	'attract': {
		'a': 'привлекать',
		'tr': '[&#601;&#712;tr&#230;kt]',
	},
	'attraction': {
		'a': 'притяжение',
		'tr': '[&#601;&#712;tr&#230;k&#643;&#601;n]',
	},
	'attractive': {
		'a': 'привлекательный',
		'tr': '[&#601;&#712;tr&#230;kt&#618;v]',
	},
	'auction': {
		'a': 'продавать с аукциона; аукцион',
		'tr': '[&#712;&#596;:k&#643;&#601;n]',
	},
	'audience': {
		'a': 'аудитория; публика; аудиенция',
		'tr': '[&#712;&#596;:dj&#601;ns]',
	},
	'audit': {
		'a': 'проверять; проверка',
		'tr': '[&#712;&#596;:d&#618;t]',
	},
	'aunt': {
		'a': 'тетя',
		'tr': '[&#593;::nt]',
	},
	'australia': {
		'a': 'австралия',
		'tr': '[&#712;&#596;:str&#601;lia]',
	},
	'author': {
		'a': 'автор',
		'tr': '[&#712;&#596;:&#952;&#601;]',
	},
	'authority': {
		'a': 'руководство; полномочие; источник',
		'tr': '[&#596;:&#712;&#952;&#596;r&#618;t&#618;]',
	},
	'auto': {
		'a': 'авто',
		'tr': '[&#712;&#596;:t&#601;u]',
	},
	'automatic': {
		'a': 'автоматически; автоматический',
		'tr': '[&#716;&#596;:t&#601;&#712;m&#230;t&#618;k]',
	},
	'automobile': {
		'a': 'автомобиль',
		'tr': '[&#712;&#596;:t&#601;m&#601;ubi:l]',
	},
	'autumn': {
		'a': 'осень; осенний',
		'tr': '[&#712;&#596;:t&#601;m]',
	},
	'avail': {
		'a': 'быть; пригодный',
		'tr': '[&#601;&#712;ve&#618;l]',
	},
	'available': {
		'a': 'доступно; доступный; пригодный',
		'tr': '[&#601;&#712;ve&#618;l&#601;bl]',
	},
	'avenue': {
		'a': 'авеню',
		'tr': '[&#712;&#230;v&#618;nju:]',
	},
	'average': {
		'a': 'усреднять; среднее; число; средний',
		'tr': '[&#712;&#230;v&#601;r&#618;d&#658;]',
	},
	'aviation': {
		'a': 'авиация',
		'tr': '[&#716;e&#618;v&#618;&#712;e&#618;&#643;&#601;n]',
	},
	'avoid': {
		'a': 'избегать',
		'tr': '[&#601;&#712;v&#596;&#618;d]',
	},
	'await': {
		'a': 'ожидать',
		'tr': '[&#601;&#712;we&#618;t]',
	},
	'awake': {
		'a': 'будить',
		'tr': '[&#601;&#712;we&#618;k]',
	},
	'award': {
		'a': 'награждать; награда',
		'tr': '[&#601;&#712;w&#596;:d]',
	},
	'aware': {
		'a': 'знающий',
		'tr': '[&#601;&#712;w&#603;&#601;]',
	},
	'away': {
		'a': 'прочь',
		'tr': '[&#601;&#712;we&#618;]',
	},
	'awful': {
		'a': 'ужасный',
		'tr': '[&#712;&#596;:ful]',
	},
	'awkward': {
		'a': 'неудобный',
		'tr': '[&#712;&#596;:kw&#601;d]',
	},
	'baby': {
		'a': 'младенец; детский',
		'tr': '[&#712;be&#618;b&#618;]',
	},
	'back': {
		'a': 'возвращать; обратная сторона; спина; обратно; в ответ',
		'tr': '[b&#230;k]',
	},
	'background': {
		'a': 'фон',
		'tr': '[&#712;b&#230;kgraund]',
	},
	'backward': {
		'a': 'назад; отсталый',
		'tr': '[&#712;b&#230;kw&#601;d]',
	},
	'backwards': {
		'a': 'обратно (задом наперед); обратный',
		'tr': '[&#712;b&#230;kw&#601;dz]',
	},
	'bacteria': {
		'a': 'бактерия',
		'tr': '[b&#230;k&#712;t&#618;&#601;r&#618;&#601;]',
	},
	'bad': {
		'a': 'плохо; плохой',
		'tr': '[b&#230;d]',
	},
	'badly': {
		'a': 'плохо; сильно',
		'tr': '[&#712;b&#230;dl&#618;]',
	},
	'bag': {
		'a': 'мешок; мультимножество',
		'tr': '[b&#230;g]',
	},
	'baggage': {
		'a': 'багаж; багажный',
		'tr': '[&#712;b&#230;g&#618;d&#658;]',
	},
	'bail': {
		'a': 'брать на поруки; залог',
		'tr': '[be&#618;l]',
	},
	'balance': {
		'a': 'балансировать; баланс; сбалансированный',
		'tr': '[&#712;b&#230;l&#601;ns]',
	},
	'ball': {
		'a': 'шар; шаровой',
		'tr': '[b&#596;:l]',
	},
	'balloon': {
		'a': 'раздувать; баллон',
		'tr': '[b&#601;&#712;lu:n]',
	},
	'ballot': {
		'a': 'бюллетень',
		'tr': '[&#712;b&#230;l&#601;t]',
	},
	'ban': {
		'a': 'запрещать; запрет',
		'tr': '[b&#230;n]',
	},
	'banana': {
		'a': 'банан; банановый',
		'tr': '[b&#601;&#712;n&#593;:n&#601;]',
	},
	'band': {
		'a': 'связывать; полоса; оркестр; ленточный',
		'tr': '[b&#230;nd]',
	},
	'bank': {
		'a': 'экон)банк; банковский',
		'tr': '[b&#230;&#331;k]',
	},
	'banker': {
		'a': 'экон)банкир; банковский',
		'tr': '[&#712;b&#230;&#331;k&#601;]',
	},
	'banking': {
		'a': 'банковское; дело; банковский',
		'tr': '[&#712;b&#230;&#331;k&#618;&#331;]',
	},
	'bankrupt': {
		'a': 'банкрот; несостоятельный',
		'tr': '[&#712;b&#230;&#331;kr&#652;pt]',
	},
	'banner': {
		'a': 'знамя; флаг; заголовок; первоклассный',
		'tr': '[&#712;b&#230;n&#601;]',
	},
	'bar': {
		'a': 'преграждать; бар; полоса; инф)зона; брусок; адвокатура; суд',
		'tr': '[b&#593;:]',
	},
	'barber': {
		'a': 'парикмахер',
		'tr': '[&#712;b&#593;:b&#601;]',
	},
	'bare': {
		'a': 'чистый',
		'tr': '[b&#603;&#601;]',
	},
	'bargain': {
		'a': 'торговаться; сделка',
		'tr': '[&#712;b&#593;:g&#618;n]',
	},
	'barrier': {
		'a': 'ограждать; барьер',
		'tr': '[&#712;b&#230;r&#618;&#601;]',
	},
	'barter': {
		'a': 'бартер; бартерный',
		'tr': '[&#712;b&#593;:t&#601;]',
	},
	'base': {
		'a': 'базировать; база; базовый',
		'tr': '[be&#618;s]',
	},
	'basic': {
		'a': 'основной',
		'tr': '[&#712;be&#618;s&#618;k]',
	},
	'basin': {
		'a': 'бассейн',
		'tr': '[&#712;be&#618;sn]',
	},
	'basis': {
		'a': 'основа; база; базисный',
		'tr': '[&#712;be&#618;s&#618;s]',
	},
	'basket': {
		'a': 'корзина',
		'tr': '[&#712;b&#593;:sk&#618;t]',
	},
	'basketball': {
		'a': 'баскетбол',
		'tr': '[&#712;b&#593;:sk&#618;tball]',
	},
	'bat': {
		'a': 'бить; дубинка; командный файл; летучая мышь',
		'tr': '[b&#230;t]',
	},
	'bath': {
		'a': 'ванна',
		'tr': '[b&#593;:&#952;]',
	},
	'bathe': {
		'a': 'купать',
		'tr': '[be&#618;&#240;]',
	},
	'bathroom': {
		'a': 'ванная',
		'tr': '[b&#593;:&#952;room]',
	},
	'battery': {
		'a': 'батарея; батарейный',
		'tr': '[&#712;b&#230;t&#601;r&#618;]',
	},
	'battle': {
		'a': 'бороться; борьба; битва',
		'tr': '[&#712;b&#230;tl]',
	},
	'be': {
		'a': 'быть; нужно; будь',
		'tr': '[bi:]',
	},
	'beach': {
		'a': 'берег',
		'tr': '[bi:t&#643;]',
	},
	'bean': {
		'a': 'фасоль; фасолевый',
		'tr': '[bi:n]',
	},
	'bear': {
		'a': 'нести; перевозить; выдерживать; медведь',
		'tr': '[b&#603;&#601;]',
	},
	'beard': {
		'a': 'борода',
		'tr': '[b&#618;&#601;d]',
	},
	'bearer': {
		'a': 'податель; предъявительский',
		'tr': '[&#712;b&#603;&#601;r&#601;]',
	},
	'beast': {
		'a': 'зверь',
		'tr': '[bi:st]',
	},
	'beat': {
		'a': 'бить; опережать; ритм; такт',
		'tr': '[bi:t]',
	},
	'beautiful': {
		'a': 'красивый',
		'tr': '[&#712;bju:t&#601;ful]',
	},
	'beauty': {
		'a': 'красота',
		'tr': '[&#712;bju:t&#618;]',
	},
	'become': {
		'a': 'становиться',
		'tr': '[b&#618;&#712;k&#652;m]',
	},
	'bed': {
		'a': 'постель, постельный; кровать; геол)пласт',
		'tr': '[bed]',
	},
	'bee': {
		'a': 'пчела; пчелиный',
		'tr': '[bi:]',
	},
	'beef': {
		'a': 'говядина',
		'tr': '[bi:f]',
	},
	'beer': {
		'a': 'пиво',
		'tr': '[b&#618;&#601;]',
	},
	'before': {
		'a': 'до; прежде; прежде, чем',
		'tr': '[b&#618;&#712;f&#596;:]',
	},
	'beg': {
		'a': 'просить',
		'tr': '[beg]',
	},
	'beggar': {
		'a': 'нищий',
		'tr': '[&#712;beg&#601;]',
	},
	'begin': {
		'a': 'начинать; начало',
		'tr': '[b&#618;&#712;g&#618;n]',
	},
	'beginner': {
		'a': 'начинающий',
		'tr': '[b&#618;&#712;g&#618;n&#601;]',
	},
	'beginning': {
		'a': 'начинать; начало; начальный',
		'tr': '[b&#618;&#712;g&#618;n&#618;&#331;]',
	},
	'behave': {
		'a': 'вести себя',
		'tr': '[b&#618;&#712;he&#618;v]',
	},
	'behaviour': {
		'a': 'поведение',
		'tr': '[b&#618;&#712;he&#618;vj&#601;]',
	},
	'behind': {
		'a': 'за; позади',
		'tr': '[b&#618;&#712;ha&#618;nd]',
	},
	'being': {
		'a': 'быть; являться',
		'tr': '[&#712;bi:&#618;&#331;]',
	},
	'belief': {
		'a': 'убеждение',
		'tr': '[b&#618;&#712;li:f]',
	},
	'believe': {
		'a': 'верить',
		'tr': '[b&#618;&#712;li:v]',
	},
	'bell': {
		'a': 'сигнал; колокол',
		'tr': '[bel]',
	},
	'belong': {
		'a': 'принадлежать',
		'tr': '[b&#618;&#712;l&#596;&#331;]',
	},
	'below': {
		'a': 'ниже',
		'tr': '[b&#618;&#712;l&#601;u]',
	},
	'belt': {
		'a': 'ремень; лента; ленточный',
		'tr': '[belt]',
	},
	'bench': {
		'a': 'скамейка; верстак; станок',
		'tr': '[bent&#643;]',
	},
	'bend': {
		'a': 'изгибать; гнуть; поворот',
		'tr': '[bend]',
	},
	'beneath': {
		'a': 'под',
		'tr': '[b&#618;&#712;ni:&#952;]',
	},
	'beneficial': {
		'a': 'полезный; выгодный',
		'tr': '[&#716;ben&#618;&#712;f&#618;&#643;&#601;l]',
	},
	'benefit': {
		'a': 'приносить пользу ; выигрывать; польза',
		'tr': '[&#712;ben&#618;f&#618;t]',
	},
	'beside': {
		'a': 'рядом с',
		'tr': '[b&#618;&#712;sa&#618;d]',
	},
	'best': {
		'a': 'наилучшим образом; наилучший',
		'tr': '[best]',
	},
	'bet': {
		'a': 'ставить; пари',
		'tr': '[bet]',
	},
	'betray': {
		'a': 'предавать',
		'tr': '[b&#618;&#712;tre&#618;]',
	},
	'better': {
		'a': 'лучше; лучший; бы лучше',
		'tr': '[&#712;bet&#601;]',
	},
	'between': {
		'a': 'между',
		'tr': '[b&#618;&#712;twi:n]',
	},
	'beyond': {
		'a': 'за',
		'tr': '[b&#618;&#712;j&#596;nd]',
	},
	'bicycle': {
		'a': 'велосипед',
		'tr': '[&#712;ba&#618;s&#618;kl]',
	},
	'bid': {
		'a': 'предлагать; приказывать; предложение; попытка; тендерный',
		'tr': '[b&#618;d]',
	},
	'big': {
		'a': 'большой; больше',
		'tr': '[b&#618;g]',
	},
	'bike': {
		'a': 'велосипед',
		'tr': '[ba&#618;k]',
	},
	'bill': {
		'a': 'выставлять счет; счет; купюра; законопроект; афиша; клюв; билл',
		'tr': '[b&#618;l]',
	},
	'billion': {
		'a': 'миллиард; миллиардный',
		'tr': '[&#712;b&#618;lj&#601;n]',
	},
	'biology': {
		'a': 'биология',
		'tr': '[ba&#618;&#712;&#596;l&#601;d&#658;&#618;]',
	},
	'bird': {
		'a': 'птица',
		'tr': '[b&#601;:d]',
	},
	'birth': {
		'a': 'рождение',
		'tr': '[b&#601;:&#952;]',
	},
	'birthday': {
		'a': 'день рождения',
		'tr': '[&#712;b&#601;:&#952;de&#618;]',
	},
	'biscuit': {
		'a': 'галета',
		'tr': '[&#712;b&#618;sk&#618;t]',
	},
	'bit': {
		'a': 'кусать; сцепляться; бит; кусочек; битовый',
		'tr': '[b&#618;t]',
	},
	'bite': {
		'a': 'кусать; укус',
		'tr': '[ba&#618;t]',
	},
	'bitter': {
		'a': 'горький; жестоко',
		'tr': '[&#712;b&#618;t&#601;]',
	},
	'black': {
		'a': 'черный',
		'tr': '[bl&#230;k]',
	},
	'blackboard': {
		'a': 'доска',
		'tr': 'blackboard',
	},
	'blame': {
		'a': 'обвинять; вина',
		'tr': '[ble&#618;m]',
	},
	'blank': {
		'a': 'пробел; бланк; чистый; пустой',
		'tr': '[bl&#230;&#331;k]',
	},
	'blank note': {
		'a': 'бумага для записей',
		'tr': '[bl&#230;&#331;k] [n&#601;ut]',
	},
	'blanket': {
		'a': 'одеяло; покров; комплексный',
		'tr': '[&#712;bl&#230;&#331;k&#618;t]',
	},
	'blind': {
		'a': 'слепить; штора; слепой',
		'tr': '[bla&#618;nd]',
	},
	'block': {
		'a': 'блокировать; блок; блочный',
		'tr': '[bl&#596;k]',
	},
	'blood': {
		'a': 'кровь; кровяной',
		'tr': '[bl&#652;d]',
	},
	'bloom': {
		'a': 'расцветать; расцвет',
		'tr': '[blu:m]',
	},
	'blow': {
		'a': 'дуть; удар',
		'tr': '[bl&#601;u]',
	},
	'blue': {
		'a': 'синий',
		'tr': '[blu:]',
	},
	'board': {
		'a': 'совет; доска; инф)плата; транс)борт; на борту',
		'tr': '[b&#596;:d]',
	},
	'boast': {
		'a': 'хвастать; хвастовство',
		'tr': '[b&#601;ust]',
	},
	'boat': {
		'a': 'лодка; судно',
		'tr': '[b&#601;ut]',
	},
	'body': {
		'a': 'воплощать; тело; организация; орган',
		'tr': '[&#712;b&#596;d&#618;]',
	},
	'boil': {
		'a': 'кипятить; кипеть; варить; фурункул',
		'tr': '[b&#596;&#618;l]',
	},
	'bold': {
		'a': 'жирный шрифт; смелый',
		'tr': '[b&#601;uld]',
	},
	'bomb': {
		'a': 'бомбить; бомба; бомбовый',
		'tr': '[b&#596;m]',
	},
	'bond': {
		'a': 'подписывать обязательство; обязательство; облигация; закладная; связь',
		'tr': '[b&#596;nd]',
	},
	'bone': {
		'a': 'кость; костный',
		'tr': '[b&#601;un]',
	},
	'bonus': {
		'a': 'премия; вознаграждение; бонусный',
		'tr': '[&#712;b&#601;un&#601;s]',
	},
	'book': {
		'a': 'заказывать; книга; книжный',
		'tr': '[buk]',
	},
	'booking': {
		'a': 'заказывать',
		'tr': '[buking]',
	},
	'bookstore': {
		'a': 'книжный; магазин',
		'tr': '[&#712;bukst&#596;:]',
	},
	'boom': {
		'a': 'грохотать; процветать; расти; бум; грохот; подъем; шумный',
		'tr': '[bu:m]',
	},
	'boot': {
		'a': 'загружать; пинать; ботинок; багажник; инф)загрузка',
		'tr': '[bu:t]',
	},
	'border': {
		'a': 'граничить; граница; край; граничный',
		'tr': '[&#712;b&#596;:d&#601;]',
	},
	'bore': {
		'a': 'сверлить; бурить; надоедать; отверстие; зануда',
		'tr': '[b&#596;:]',
	},
	'born': {
		'a': 'рождаться; рожденный',
		'tr': '[b&#596;:n]',
	},
	'borrow': {
		'a': 'заимствовать; заем',
		'tr': '[&#712;b&#596;r&#601;u]',
	},
	'boss': {
		'a': 'командовать; босс',
		'tr': '[b&#596;s]',
	},
	'both': {
		'a': 'оба',
		'tr': '[b&#601;u&#952;]',
	},
	'bottle': {
		'a': 'разливать по бутылкам; бутылка',
		'tr': '[&#712;b&#596;tl]',
	},
	'bottleneck': {
		'a': 'узкое; место',
		'tr': '[&#712;b&#596;tlneck]',
	},
	'bottom': {
		'a': 'вникать; низ; нижний',
		'tr': '[&#712;b&#596;t&#601;m]',
	},
	'bound': {
		'a': 'связывать; граничить; граница; прыжок; связанный',
		'tr': '[baund]',
	},
	'boundary': {
		'a': 'граница',
		'tr': '[&#712;baund&#601;r&#618;]',
	},
	'bowl': {
		'a': 'чашка; кубок; унитаз',
		'tr': '[b&#601;ul]',
	},
	'box': {
		'a': 'боксировать; ящик; бокс; инф)блок',
		'tr': '[b&#596;ks]',
	},
	'boy': {
		'a': 'мальчик',
		'tr': '[b&#596;&#618;]',
	},
	'boycott': {
		'a': 'бойкотировать; бойкот',
		'tr': '[&#712;b&#596;&#618;k&#601;t]',
	},
	'brain': {
		'a': 'мозг; мозговой',
		'tr': '[bre&#618;n]',
	},
	'brainstorm': {
		'a': 'мозговой; штурм',
		'tr': 'brainstorm',
	},
	'brake': {
		'a': 'тормозить; тормоз',
		'tr': '[bre&#618;k]',
	},
	'branch': {
		'a': 'расширять; ветка; отрасль; отделение; отраслевой',
		'tr': '[br&#593;:nt&#643;]',
	},
	'brand': {
		'a': 'клеймить; марка',
		'tr': '[br&#230;nd]',
	},
	'brass': {
		'a': 'медь; медный',
		'tr': '[br&#593;:s]',
	},
	'brave': {
		'a': 'смелый',
		'tr': '[bre&#618;v]',
	},
	'bread': {
		'a': 'хлеб',
		'tr': '[bred]',
	},
	'breadth': {
		'a': 'ширина; область',
		'tr': '[bred&#952;]',
	},
	'break': {
		'a': 'ломать; инф)прерывать; прерывание',
		'tr': '[bre&#618;k]',
	},
	'breakfast': {
		'a': 'завтрак',
		'tr': '[&#712;brekf&#601;st]',
	},
	'breast': {
		'a': 'грудь; грудной',
		'tr': '[brest]',
	},
	'breath': {
		'a': 'дыхание; вздох',
		'tr': '[bre&#952;]',
	},
	'breathe': {
		'a': 'дышать',
		'tr': '[bri:&#240;]',
	},
	'breed': {
		'a': 'выводить; порода',
		'tr': '[bri:d]',
	},
	'breeze': {
		'a': 'бриз',
		'tr': '[bri:z]',
	},
	'bribe': {
		'a': 'подкупать; взятка',
		'tr': '[bra&#618;b]',
	},
	'brick': {
		'a': 'кирпич; брусок; кирпичный',
		'tr': '[br&#618;k]',
	},
	'bride': {
		'a': 'невеста',
		'tr': '[bra&#618;d]',
	},
	'bridge': {
		'a': 'соединять мостом; мост; бридж',
		'tr': '[br&#618;d&#658;]',
	},
	'brief': {
		'a': 'резюме; краткий',
		'tr': '[bri:f]',
	},
	'bright': {
		'a': 'яркий; блестящий',
		'tr': '[bra&#618;t]',
	},
	'brighten': {
		'a': 'оживлять',
		'tr': '[&#712;bra&#618;tn]',
	},
	'brilliant': {
		'a': 'блестящий',
		'tr': '[&#712;br&#618;lj&#601;nt]',
	},
	'bring': {
		'a': 'приносить; переносить; приводить',
		'tr': '[br&#618;&#331;]',
	},
	'britain': {
		'a': 'великобритания',
		'tr': 'britain',
	},
	'broad': {
		'a': 'широкий',
		'tr': '[br&#596;:d]',
	},
	'broadcast': {
		'a': 'транслировать; передача; широковещательный',
		'tr': '[&#712;br&#596;:dk&#593;:st]',
	},
	'broke': {
		'a': 'разрушать',
		'tr': '[br&#601;uk]',
	},
	'broken': {
		'a': 'разбивать; ломать; инф)прерывать; разбитый; мех)поврежденный',
		'tr': '[&#712;br&#601;uk&#601;n]',
	},
	'broker': {
		'a': 'брокер; брокерский',
		'tr': '[&#712;br&#601;uk&#601;]',
	},
	'brook': {
		'a': 'ручей',
		'tr': '[bruk]',
	},
	'broom': {
		'a': 'метла',
		'tr': '[brum]',
	},
	'brother': {
		'a': 'брат; родственный',
		'tr': '[&#712;br&#652;&#240;&#601;]',
	},
	'brow': {
		'a': 'бровь',
		'tr': '[brau]',
	},
	'brown': {
		'a': 'коричневый',
		'tr': '[braun]',
	},
	'brush': {
		'a': 'чистить; щетка',
		'tr': '[br&#652;&#643;]',
	},
	'bubble': {
		'a': 'пузырь; пузырьковый',
		'tr': '[&#712;b&#652;bl]',
	},
	'bucket': {
		'a': 'группировать; блок',
		'tr': '[&#712;b&#652;k&#618;t]',
	},
	'budget': {
		'a': 'ассигновать; бюджет',
		'tr': '[&#712;b&#652;d&#658;&#618;t]',
	},
	'build': {
		'a': 'строить; инф)формировать',
		'tr': '[b&#618;ld]',
	},
	'building': {
		'a': 'строить; инф)формировать; построение; здание; строительный',
		'tr': '[&#712;b&#618;ld&#618;&#331;]',
	},
	'bulb': {
		'a': 'лампочка; луковица',
		'tr': '[b&#652;lb]',
	},
	'bull': {
		'a': 'бык',
		'tr': '[bul]',
	},
	'bullet': {
		'a': 'пуля',
		'tr': '[&#712;bul&#618;t]',
	},
	'bulletin': {
		'a': 'бюллетень',
		'tr': '[&#712;bul&#618;t&#618;n]',
	},
	'bullish': {
		'a': 'экон)растущий',
		'tr': '[&#712;bul&#618;&#643;]',
	},
	'bunch': {
		'a': 'связка; пучок; группа',
		'tr': '[b&#652;nt&#643;]',
	},
	'bundle': {
		'a': 'связывать в узел; пучок',
		'tr': '[&#712;b&#652;ndl]',
	},
	'burden': {
		'a': 'перегружать; бремя; ноша',
		'tr': '[&#712;b&#601;:dn]',
	},
	'bureau': {
		'a': 'бюро',
		'tr': '[bju&#601;&#712;r&#601;u]',
	},
	'burn': {
		'a': 'жечь; гореть; обжигать; ожог',
		'tr': '[b&#601;:n]',
	},
	'burst': {
		'a': 'лопаться; взрываться; взрыв',
		'tr': '[b&#601;:st]',
	},
	'bury': {
		'a': 'хоронить; прятать',
		'tr': '[&#712;ber&#618;]',
	},
	'bus': {
		'a': 'везти в автобусе; автобус; инф)шина',
		'tr': '[b&#652;s]',
	},
	'bush': {
		'a': 'кустарник; буш',
		'tr': '[bu&#643;]',
	},
	'business': {
		'a': 'дело(бизнес); деловой',
		'tr': '[&#712;b&#618;zn&#618;s]',
	},
	'busy': {
		'a': 'занятый',
		'tr': '[&#712;b&#618;z&#618;]',
	},
	'butter': {
		'a': 'масло',
		'tr': '[&#712;b&#652;t&#601;]',
	},
	'button': {
		'a': 'кнопка',
		'tr': '[&#712;b&#652;tn]',
	},
	'buy': {
		'a': 'покупать',
		'tr': '[ba&#618;]',
	},
	'bypath': {
		'a': 'к; , что',
		'tr': '[&#712;ba&#618;p&#593;:&#952;]',
	},
	'byway': {
		'a': 'к; , что',
		'tr': '[ba&#618;way]',
	},
	'cabbage': {
		'a': 'капуста; капустный',
		'tr': '[&#712;k&#230;b&#618;d&#658;]',
	},
	'cabin': {
		'a': 'кабина; хижина',
		'tr': '[&#712;k&#230;b&#618;n]',
	},
	'cabinet': {
		'a': 'кабинет; элек)отсек',
		'tr': '[&#712;k&#230;b&#618;n&#618;t]',
	},
	'cable': {
		'a': 'телеграфировать; кабель; телеграмма; кабельный',
		'tr': '[&#712;ke&#618;bl]',
	},
	'cadre': {
		'a': 'схема',
		'tr': '[&#712;k&#593;:d&#601;]',
	},
	'cafe': {
		'a': 'кафе',
		'tr': '[&#712;k&#230;fe&#618;]',
	},
	'cage': {
		'a': 'помещать в клетку; клетка',
		'tr': '[ke&#618;d&#658;]',
	},
	'cake': {
		'a': 'спекаться; торт; кусок',
		'tr': '[ke&#618;k]',
	},
	'calcium': {
		'a': 'кальций; кальциевый',
		'tr': '[&#712;k&#230;ls&#618;&#601;m]',
	},
	'calculate': {
		'a': 'вычислять',
		'tr': '[&#712;k&#230;lkjule&#618;t]',
	},
	'calendar': {
		'a': 'календарь; календарный',
		'tr': '[&#712;k&#230;l&#618;nd&#601;]',
	},
	'call': {
		'a': 'называть; звать; комм)вызов, вызывать; встр)созывать; призыв, призывать',
		'tr': '[k&#596;:l]',
	},
	'calm': {
		'a': 'успокаивать; спокойствие; тихий',
		'tr': '[k&#593;:m]',
	},
	'camel': {
		'a': 'верблюд',
		'tr': '[&#712;k&#230;m&#601;l]',
	},
	'camera': {
		'a': 'камера',
		'tr': '[&#712;k&#230;m&#601;r&#601;]',
	},
	'camp': {
		'a': 'располагаться лагерем; лагерь',
		'tr': '[k&#230;mp]',
	},
	'campaign': {
		'a': 'кампания',
		'tr': '[k&#230;m&#712;pe&#618;n]',
	},
	'campus': {
		'a': 'университетский; городок',
		'tr': '[&#712;k&#230;mp&#601;s]',
	},
	'can': {
		'a': 'мочь; можно ли; можно; канистра',
		'tr': '[k&#230;n]',
	},
	'canada': {
		'a': 'канада; канадский',
		'tr': '[k&#230;nada]',
	},
	'canal': {
		'a': 'канал; канальный',
		'tr': '[k&#601;&#712;n&#230;l]',
	},
	'cancel': {
		'a': 'отменять; отмена',
		'tr': '[&#712;k&#230;ns&#601;l]',
	},
	'cancer': {
		'a': 'рак; раковый',
		'tr': '[&#712;k&#230;ns&#601;]',
	},
	'candidate': {
		'a': 'кандидат; возможный',
		'tr': '[&#712;k&#230;nd&#618;d&#618;t]',
	},
	'candle': {
		'a': 'свеча',
		'tr': '[&#712;k&#230;ndl]',
	},
	'candy': {
		'a': 'конфета',
		'tr': '[&#712;k&#230;nd&#618;]',
	},
	'canvas': {
		'a': 'холст; парусина',
		'tr': '[&#712;k&#230;nv&#601;s]',
	},
	'cap': {
		'a': 'закрывать; колпачок',
		'tr': '[&#712;k&#230;p]',
	},
	'capable': {
		'a': 'способный',
		'tr': '[&#712;ke&#618;p&#601;bl]',
	},
	'capacity': {
		'a': 'возможность; емкость',
		'tr': '[k&#601;&#712;p&#230;s&#618;t&#618;]',
	},
	'capital': {
		'a': 'капитал; столица; основной',
		'tr': '[&#712;k&#230;p&#618;tl]',
	},
	'capitalism': {
		'a': 'капитализм',
		'tr': '[&#712;k&#230;p&#618;t&#601;l&#618;zm]',
	},
	'captain': {
		'a': 'капитан; капитанский',
		'tr': '[&#712;k&#230;pt&#618;n]',
	},
	'capture': {
		'a': 'захватывать; сбор',
		'tr': '[&#712;k&#230;pt&#643;&#601;]',
	},
	'car': {
		'a': 'автомобиль; автомобильный',
		'tr': '[k&#593;:]',
	},
	'carbon': {
		'a': 'углерод; углеродный',
		'tr': '[&#712;k&#593;:b&#601;n]',
	},
	'card': {
		'a': 'карта',
		'tr': '[k&#593;:d]',
	},
	'care': {
		'a': 'интересовать; забота',
		'tr': '[k&#603;&#601;]',
	},
	'career': {
		'a': 'карьера',
		'tr': '[k&#601;&#712;r&#618;&#601;]',
	},
	'careful': {
		'a': 'осторожный; тщательный',
		'tr': '[&#712;k&#603;&#601;ful]',
	},
	'careless': {
		'a': 'небрежный',
		'tr': '[&#712;k&#603;&#601;l&#618;s]',
	},
	'cargo': {
		'a': 'груз; грузовой',
		'tr': '[&#712;k&#593;:g&#601;u]',
	},
	'carpenter': {
		'a': 'плотник',
		'tr': '[&#712;k&#593;:p&#618;nt&#601;]',
	},
	'carpet': {
		'a': 'ковер',
		'tr': '[&#712;k&#593;:p&#618;t]',
	},
	'carriage': {
		'a': 'перевозка; коляска; шасси',
		'tr': '[&#712;k&#230;r&#618;d&#658;]',
	},
	'carry': {
		'a': 'нести; отправлять; перенос',
		'tr': '[&#712;k&#230;r&#618;]',
	},
	'cart': {
		'a': 'повозка',
		'tr': '[k&#593;:t]',
	},
	'carve': {
		'a': 'резать',
		'tr': '[k&#593;:v]',
	},
	'case': {
		'a': 'случай; дело; ящик; падеж; в таком случае',
		'tr': '[ke&#618;s]',
	},
	'cash': {
		'a': 'получать; наличные; денежный',
		'tr': '[k&#230;&#643;]',
	},
	'cashier': {
		'a': 'кассир',
		'tr': '[k&#230;&#712;&#643;&#618;&#601;]',
	},
	'cassette': {
		'a': 'кассета; кассетный',
		'tr': 'cassette',
	},
	'cast': {
		'a': 'бросать; слепок',
		'tr': '[k&#593;:st]',
	},
	'castle': {
		'a': 'замок',
		'tr': '[&#712;k&#593;:sl]',
	},
	'casual': {
		'a': 'случайный',
		'tr': '[&#712;k&#230;&#658;ju&#601;l]',
	},
	'cat': {
		'a': 'кошка',
		'tr': '[k&#230;t]',
	},
	'catalog': {
		'a': 'каталогизировать; каталог',
		'tr': '[&#712;k&#230;t&#601;l&#596;g]',
	},
	'catalogue': {
		'a': 'каталогрзировать; каталог',
		'tr': '[&#712;k&#230;t&#601;l&#596;g]',
	},
	'catch': {
		'a': 'ловить|поймать',
		'tr': '[k&#230;t&#643;]',
	},
	'cattle': {
		'a': 'скот',
		'tr': '[&#712;k&#230;tl]',
	},
	'caution': {
		'a': 'предупреждение; осторожность',
		'tr': '[&#712;k&#596;:&#643;&#601;n]',
	},
	'cave': {
		'a': 'пещера',
		'tr': '[ke&#618;v]',
	},
	'cease': {
		'a': 'прекращать',
		'tr': '[si:s]',
	},
	'ceasefire': {
		'a': 'прекращать',
		'tr': '[si:sfire]',
	},
	'ceiling': {
		'a': 'потолок',
		'tr': '[&#712;si:l&#618;&#331;]',
	},
	'celebrate': {
		'a': 'праздновать',
		'tr': '[&#712;sel&#618;bre&#618;t]',
	},
	'celebration': {
		'a': 'праздник',
		'tr': '[&#716;sel&#618;&#712;bre&#618;&#643;&#601;n]',
	},
	'cell': {
		'a': 'ячейка; мед)клетка',
		'tr': '[sel]',
	},
	'cement': {
		'a': 'цементировать; цемент',
		'tr': '[s&#618;&#712;ment]',
	},
	'cent': {
		'a': 'цент',
		'tr': '[sent]',
	},
	'center': {
		'a': 'центрировать; центр',
		'tr': '[&#712;sent&#601;]',
	},
	'centigrade': {
		'a': 'цельсий',
		'tr': '[&#712;sent&#618;gre&#618;d]',
	},
	'centimetre': {
		'a': 'сантиметр',
		'tr': '[&#712;sent&#618;&#716;mi:t&#601;]',
	},
	'central': {
		'a': 'центральный',
		'tr': '[&#712;sentr&#601;l]',
	},
	'centre': {
		'a': 'центрировать; центр; центральный',
		'tr': '[&#712;sent&#601;]',
	},
	'century': {
		'a': 'столетие',
		'tr': '[&#712;sent&#643;ur&#618;]',
	},
	'ceremony': {
		'a': 'церемония',
		'tr': '[&#712;ser&#618;m&#601;n&#618;]',
	},
	'certain': {
		'a': 'определенный; уверенный; , несомненно',
		'tr': '[&#712;s&#601;:tn]',
	},
	'certificate': {
		'a': 'сертификат',
		'tr': '[s&#601;&#712;t&#618;f&#618;k&#618;t]',
	},
	'chain': {
		'a': 'подключать; цепь; последовательность; цепной',
		'tr': '[t&#643;e&#618;n]',
	},
	'chair': {
		'a': 'кафедра; стул',
		'tr': '[t&#643;&#603;&#601;]',
	},
	'chairman': {
		'a': 'председатель',
		'tr': '[&#712;t&#643;&#603;&#601;m&#601;n]',
	},
	'chalk': {
		'a': 'мел',
		'tr': '[t&#643;&#596;:k]',
	},
	'challenge': {
		'a': 'вызывать; вызов; требование',
		'tr': '[&#712;t&#643;&#230;l&#618;nd&#658;]',
	},
	'champion': {
		'a': 'чемпион',
		'tr': '[&#712;t&#643;&#230;mpj&#601;n]',
	},
	'chance': {
		'a': 'случаться; шанс; случайный',
		'tr': '[t&#643;&#593;:ns]',
	},
	'change': {
		'a': 'изменение, изменять; отличие, отличаться',
		'tr': '[t&#643;e&#618;nd&#658;]',
	},
	'channel': {
		'a': 'канал; канальный',
		'tr': '[&#712;t&#643;&#230;nl]',
	},
	'chapter': {
		'a': 'глава; отделение',
		'tr': '[&#712;t&#643;&#230;pt&#601;]',
	},
	'character': {
		'a': 'символ; характер; символьный; характерный',
		'tr': '[&#712;k&#230;r&#618;kt&#601;]',
	},
	'characteristic': {
		'a': 'характеристика; характерный',
		'tr': '[&#716;k&#230;r&#618;kt&#601;&#712;r&#618;st&#618;k]',
	},
	'charge': {
		'a': 'заряжать; экон)предлагать; брать; плата; заряд',
		'tr': '[t&#643;&#593;:d&#658;]',
	},
	'charming': {
		'a': 'очаровывать, очаровательный; обаяние; прелесть',
		'tr': '[&#712;t&#643;&#593;:m&#618;&#331;]',
	},
	'chart': {
		'a': 'заносить; диаграмма',
		'tr': '[t&#643;&#593;:t]',
	},
	'charter': {
		'a': 'фрахтовать; устав; право',
		'tr': '[&#712;t&#643;&#593;:t&#601;]',
	},
	'chase': {
		'a': 'гнаться; погоня',
		'tr': '[t&#643;e&#618;s]',
	},
	'chat': {
		'a': 'беседовать; беседа',
		'tr': '[t&#643;&#230;t]',
	},
	'cheap': {
		'a': 'дешевый',
		'tr': '[t&#643;i:p]',
	},
	'cheat': {
		'a': 'обманывать',
		'tr': '[t&#643;i:t]',
	},
	'check': {
		'a': 'проверять; чек; контрольный',
		'tr': '[t&#643;ek]',
	},
	'cheek': {
		'a': 'щека',
		'tr': '[t&#643;i:k]',
	},
	'cheer': {
		'a': 'одобрять; возглас',
		'tr': '[t&#643;&#618;&#601;]',
	},
	'cheerful': {
		'a': 'бодрый',
		'tr': '[&#712;t&#643;&#618;&#601;ful]',
	},
	'cheese': {
		'a': 'сыр; сырный',
		'tr': '[t&#643;i:z]',
	},
	'chemical': {
		'a': 'химический',
		'tr': '[&#712;kem&#618;k&#601;l]',
	},
	'chemist': {
		'a': 'химик; аптекарь',
		'tr': '[&#712;kem&#618;st]',
	},
	'chemistry': {
		'a': 'химия',
		'tr': '[&#712;kem&#618;str&#618;]',
	},
	'cheque': {
		'a': 'чек; чековый',
		'tr': '[t&#643;ek]',
	},
	'chess': {
		'a': 'шахматы; шахматный',
		'tr': '[t&#643;es]',
	},
	'chest': {
		'a': 'ящик; грудь; грудной',
		'tr': '[t&#643;est]',
	},
	'chicken': {
		'a': 'цыпленок; куриный',
		'tr': '[&#712;t&#643;&#618;k&#618;n]',
	},
	'chief': {
		'a': 'руководитель; главный',
		'tr': '[t&#643;i:f]',
	},
	'child': {
		'a': 'ребенок',
		'tr': '[t&#643;a&#618;ld]',
	},
	'childhood': {
		'a': 'детство',
		'tr': '[&#712;t&#643;a&#618;ldhud]',
	},
	'childish': {
		'a': 'ребяческий',
		'tr': '[&#712;t&#643;a&#618;ld&#618;&#643;]',
	},
	'children': {
		'a': 'дети',
		'tr': '[&#712;t&#643;&#618;ldr&#601;n]',
	},
	'chill': {
		'a': 'охлаждать; холод; простуда',
		'tr': '[t&#643;&#618;l]',
	},
	'chilly': {
		'a': 'прохладный; прохладно',
		'tr': '[&#712;t&#643;&#618;l&#618;]',
	},
	'chimney': {
		'a': 'труба',
		'tr': '[&#712;t&#643;&#618;mn&#618;]',
	},
	'chin': {
		'a': 'подбородок',
		'tr': '[t&#643;&#618;n]',
	},
	'china': {
		'a': 'китай; фарфор; фарфоровый',
		'tr': '[&#712;t&#643;a&#618;n&#601;]',
	},
	'chocolate': {
		'a': 'шоколад; шоколадный',
		'tr': '[&#712;t&#643;&#596;k&#601;l&#618;t]',
	},
	'choice': {
		'a': 'выбор',
		'tr': '[t&#643;&#596;&#618;s]',
	},
	'choose': {
		'a': 'выбирать; решать; выбор',
		'tr': '[t&#643;u:z]',
	},
	'chore': {
		'a': 'повседневная; работа',
		'tr': '[t&#643;&#596;:]',
	},
	'christian': {
		'a': 'христианин; христианский',
		'tr': '[&#712;kr&#618;stj&#601;n]',
	},
	'church': {
		'a': 'церковь; церковный',
		'tr': '[t&#643;&#601;:t&#643;]',
	},
	'cigarette': {
		'a': 'сигарета; сигаретный',
		'tr': '[&#716;s&#618;g&#601;&#712;ret]',
	},
	'cinema': {
		'a': 'кино',
		'tr': '[&#712;s&#618;n&#601;m&#601;]',
	},
	'circle': {
		'a': 'круг',
		'tr': '[&#712;s&#601;:kl]',
	},
	'circuit': {
		'a': 'цепь; оборот',
		'tr': '[&#712;s&#601;:k&#618;t]',
	},
	'circular': {
		'a': 'циклический',
		'tr': '[&#712;s&#601;:kjul&#601;]',
	},
	'circulate': {
		'a': 'циркулировать; обращаться',
		'tr': '[&#712;s&#601;:kjule&#618;t]',
	},
	'circulation': {
		'a': 'циркуляция; обращение; тираж',
		'tr': '[&#716;s&#601;:kju&#712;le&#618;&#643;&#601;n]',
	},
	'circumstance': {
		'a': 'обстоятельство',
		'tr': '[&#712;s&#601;:k&#601;mst&#601;ns]',
	},
	'cite': {
		'a': 'приводить',
		'tr': '[sa&#618;t]',
	},
	'citizen': {
		'a': 'гражданин',
		'tr': '[&#712;s&#618;t&#618;zn]',
	},
	'city': {
		'a': 'город; городской',
		'tr': '[&#712;s&#618;t&#618;]',
	},
	'civil': {
		'a': 'гражданский',
		'tr': '[&#712;s&#618;vl]',
	},
	'civilian': {
		'a': 'гражданский',
		'tr': '[s&#618;&#712;v&#618;lj&#601;n]',
	},
	'civilization': {
		'a': 'цивилизация',
		'tr': '[&#716;s&#618;v&#618;la&#618;&#712;ze&#618;&#643;&#601;n]',
	},
	'civilize': {
		'a': 'цивилизовать',
		'tr': '[&#712;s&#618;v&#618;la&#618;z]',
	},
	'claim': {
		'a': 'требовать; призываться; претензия; иск',
		'tr': '[kle&#618;m]',
	},
	'clap': {
		'a': 'хлопать',
		'tr': '[kl&#230;p]',
	},
	'clarify': {
		'a': 'разъяснять',
		'tr': '[&#712;kl&#230;r&#618;fa&#618;]',
	},
	'clash': {
		'a': 'сталкиваться; столкновение',
		'tr': '[kl&#230;&#643;]',
	},
	'class': {
		'a': 'класс',
		'tr': '[kl&#593;:s]',
	},
	'classical': {
		'a': 'классический',
		'tr': '[&#712;kl&#230;s&#618;k&#601;l]',
	},
	'classify': {
		'a': 'классифицировать; воен)засекречивать',
		'tr': '[&#712;kl&#230;s&#618;fa&#618;]',
	},
	'classmate': {
		'a': 'одноклассник',
		'tr': '[kl&#593;:smate]',
	},
	'classroom': {
		'a': 'классная; комната',
		'tr': '[kl&#593;:sroom]',
	},
	'clause': {
		'a': 'статья; оговорка; предложение',
		'tr': '[kl&#596;:z]',
	},
	'clean': {
		'a': 'чистить; чистый; проверенный; как следует',
		'tr': '[kli:n]',
	},
	'clear': {
		'a': 'очистка, очищать; ясный, ясно',
		'tr': '[kl&#618;&#601;]',
	},
	'clearance': {
		'a': 'зазор',
		'tr': '[&#712;kl&#618;&#601;r&#601;ns]',
	},
	'clergy': {
		'a': 'духовенство',
		'tr': '[&#712;kl&#601;:d&#658;&#618;]',
	},
	'clerk': {
		'a': 'клерк',
		'tr': '[kl&#593;:k]',
	},
	'clever': {
		'a': 'умный',
		'tr': '[&#712;klev&#601;]',
	},
	'client': {
		'a': 'клиент',
		'tr': '[&#712;kla&#618;&#601;nt]',
	},
	'cliff': {
		'a': 'скала',
		'tr': '[kl&#618;f]',
	},
	'climate': {
		'a': 'климат; атмосфера',
		'tr': '[&#712;kla&#618;m&#618;t]',
	},
	'climb': {
		'a': 'подниматься',
		'tr': '[kla&#618;m]',
	},
	'clinic': {
		'a': 'клиника; клинический',
		'tr': '[&#712;kl&#618;n&#618;k]',
	},
	'clip': {
		'a': 'вырезать; прикреплять; стричь; клип; скрепка',
		'tr': '[kl&#618;p]',
	},
	'clock': {
		'a': 'синхронизировать; часы',
		'tr': '[kl&#596;k]',
	},
	'close': {
		'a': 'закрывать, закрытый; близкий',
		'tr': '[kl&#601;us]',
	},
	'closed': {
		'a': 'закрывать; закрытый',
		'tr': '[kl&#601;uzd]',
	},
	'closedown': {
		'a': 'прекращение работы',
		'tr': '[kl&#601;uzdown]',
	},
	'cloth': {
		'a': 'ткань',
		'tr': '[kl&#596;&#952;]',
	},
	'clothe': {
		'a': 'одевать; облекать',
		'tr': '[kl&#601;u&#240;]',
	},
	'clothes': {
		'a': 'одевать; облекать; одежда; одежный',
		'tr': '[kl&#601;u&#240;z]',
	},
	'cloud': {
		'a': 'затемнять; облако',
		'tr': '[klaud]',
	},
	'cloudy': {
		'a': 'неясный',
		'tr': '[&#712;klaud&#618;]',
	},
	'club': {
		'a': 'ударять; клуб',
		'tr': '[kl&#652;b]',
	},
	'clue': {
		'a': 'ключ',
		'tr': '[klu:]',
	},
	'clumsy': {
		'a': 'неуклюжий',
		'tr': '[&#712;kl&#652;mz&#618;]',
	},
	'coach': {
		'a': 'тренировать; тренер; экипаж; вагон',
		'tr': '[k&#601;ut&#643;]',
	},
	'coal': {
		'a': 'каменный; уголь; каменноугольный',
		'tr': '[k&#601;ul]',
	},
	'coalition': {
		'a': 'коалиция',
		'tr': '[&#716;k&#601;u&#601;&#712;l&#618;&#643;&#601;n]',
	},
	'coarse': {
		'a': 'грубый',
		'tr': '[k&#596;:s]',
	},
	'coast': {
		'a': 'берег; береговой',
		'tr': '[k&#601;ust]',
	},
	'coat': {
		'a': 'покрывать; пальто',
		'tr': '[k&#601;ut]',
	},
	'cock': {
		'a': 'наклонять; петух',
		'tr': '[k&#596;k]',
	},
	'code': {
		'a': 'кодировать; код; кодекс; кодовый',
		'tr': '[k&#601;ud]',
	},
	'coffee': {
		'a': 'кофе',
		'tr': '[&#712;k&#596;f&#618;]',
	},
	'coin': {
		'a': 'монета',
		'tr': '[k&#596;&#618;n]',
	},
	'cold': {
		'a': 'холод; холодный',
		'tr': '[k&#601;uld]',
	},
	'collapse': {
		'a': 'рушиться; крах',
		'tr': '[k&#601;&#712;l&#230;ps]',
	},
	'collar': {
		'a': 'воротник',
		'tr': '[&#712;k&#596;l&#601;]',
	},
	'colleague': {
		'a': 'коллега',
		'tr': '[&#712;k&#596;li:g]',
	},
	'collect': {
		'a': 'собирать',
		'tr': '[k&#601;&#712;lekt]',
	},
	'collection': {
		'a': 'сбор; коллекция; экон)инкассирование; коллекционный; инф)совокупный',
		'tr': '[k&#601;&#712;lek&#643;&#601;n]',
	},
	'collective': {
		'a': 'коллектив; коллективный',
		'tr': '[k&#596;&#712;lekt&#618;v]',
	},
	'college': {
		'a': 'колледж; университетский',
		'tr': '[&#712;k&#596;l&#618;d&#658;]',
	},
	'colony': {
		'a': 'колония',
		'tr': '[&#712;k&#596;l&#601;n&#618;]',
	},
	'colour': {
		'a': 'фото)окрашивать; цвет; цветной',
		'tr': '[&#712;k&#652;l&#601;]',
	},
	'column': {
		'a': 'колонна; инф)прог)столбец',
		'tr': '[&#712;k&#596;l&#601;m]',
	},
	'comb': {
		'a': 'причесывать; гребень',
		'tr': '[k&#601;um]',
	},
	'combination': {
		'a': 'комбинация',
		'tr': '[&#716;k&#596;mb&#618;&#712;ne&#618;&#643;&#601;n]',
	},
	'combine': {
		'a': 'объединять; комбайн',
		'tr': '[&#712;k&#596;mba&#618;n]',
	},
	'come': {
		'a': 'приходить; начинать',
		'tr': '[k&#652;m]',
	},
	'comfort': {
		'a': 'успокаивать; удобство',
		'tr': '[&#712;k&#652;mf&#601;t]',
	},
	'comfortable': {
		'a': 'комфортабельный',
		'tr': '[&#712;k&#652;mf&#601;t&#601;bl]',
	},
	'command': {
		'a': 'приказывать; командовать; команда; командный',
		'tr': '[k&#601;&#712;m&#593;:nd]',
	},
	'commander': {
		'a': 'воен)командир',
		'tr': '[k&#601;&#712;m&#593;:nd&#601;]',
	},
	'comment': {
		'a': 'комментировать; комментарий',
		'tr': '[&#712;k&#596;ment]',
	},
	'commerce': {
		'a': 'торговля',
		'tr': '[&#712;k&#596;m&#601;:s]',
	},
	'commercial': {
		'a': 'коммерческий; реклама',
		'tr': '[k&#601;&#712;m&#601;:&#643;&#601;l]',
	},
	'commission': {
		'a': 'поручать; предоставлять комиссионные; комиссия; поручение; комиссионный',
		'tr': '[k&#601;&#712;m&#618;&#643;&#601;n]',
	},
	'commit': {
		'a': 'совершать',
		'tr': '[k&#601;&#712;m&#618;t]',
	},
	'committee': {
		'a': 'комитет',
		'tr': '[k&#601;&#712;m&#618;t&#618;]',
	},
	'commodity': {
		'a': 'товар; товарный',
		'tr': '[k&#601;&#712;m&#596;d&#618;t&#618;]',
	},
	'common': {
		'a': 'общий',
		'tr': '[&#712;k&#596;m&#601;n]',
	},
	'communicate': {
		'a': 'передавать; связываться; общаться',
		'tr': '[k&#601;&#712;mju:n&#618;ke&#618;t]',
	},
	'communication': {
		'a': 'связь',
		'tr': '[k&#601;&#716;mju:n&#618;&#712;ke&#618;&#643;&#601;n]',
	},
	'communism': {
		'a': 'коммунизм',
		'tr': '[&#712;k&#596;mjun&#618;zm]',
	},
	'communist': {
		'a': 'коммунист; коммунистический',
		'tr': '[&#712;k&#596;mjun&#618;st]',
	},
	'community': {
		'a': 'общество; общественный',
		'tr': '[k&#601;&#712;mju:n&#618;t&#618;]',
	},
	'companion': {
		'a': 'компаньон; побочный',
		'tr': '[k&#601;m&#712;p&#230;nj&#601;n]',
	},
	'company': {
		'a': 'компания; воен)рота',
		'tr': '[&#712;k&#652;mp&#601;n&#618;]',
	},
	'compare': {
		'a': 'сравнивать; сравнение',
		'tr': '[k&#601;m&#712;p&#603;&#601;]',
	},
	'comparison': {
		'a': 'сравнение',
		'tr': '[k&#601;m&#712;p&#230;r&#618;sn]',
	},
	'compass': {
		'a': 'компас',
		'tr': '[&#712;k&#652;mp&#601;s]',
	},
	'compel': {
		'a': 'заставлять',
		'tr': '[k&#601;m&#712;pel]',
	},
	'compensate': {
		'a': 'компенсировать',
		'tr': '[&#712;k&#596;mpense&#618;t]',
	},
	'compensation': {
		'a': 'компенсация; компенсационный',
		'tr': '[&#716;k&#596;mpen&#712;se&#618;&#643;&#601;n]',
	},
	'compete': {
		'a': 'конкурировать',
		'tr': '[k&#601;m&#712;pi:t]',
	},
	'competent': {
		'a': 'компетентный',
		'tr': '[&#712;k&#596;mp&#618;t&#601;nt]',
	},
	'competition': {
		'a': 'конкуренция',
		'tr': '[&#716;k&#596;mp&#618;&#712;t&#618;&#643;&#601;n]',
	},
	'competitor': {
		'a': 'конкурент',
		'tr': '[k&#601;m&#712;pet&#618;t&#601;]',
	},
	'complain': {
		'a': 'жаловаться',
		'tr': '[k&#601;m&#712;ple&#618;n]',
	},
	'complaint': {
		'a': 'претензия',
		'tr': '[k&#601;m&#712;ple&#618;nt]',
	},
	'complete': {
		'a': 'завершать; полный',
		'tr': '[k&#601;m&#712;pli:t]',
	},
	'complex': {
		'a': 'комплекс; сложный',
		'tr': '[&#712;k&#596;mpleks]',
	},
	'complicate': {
		'a': 'усложнять',
		'tr': '[&#712;k&#596;mpl&#618;ke&#618;t]',
	},
	'compose': {
		'a': 'формировать',
		'tr': '[k&#601;m&#712;p&#601;uz]',
	},
	'composition': {
		'a': 'композиция; состав; сочинение',
		'tr': '[&#716;k&#596;mp&#601;&#712;z&#618;&#643;&#601;n]',
	},
	'compound': {
		'a': 'составлять; состав; сложный',
		'tr': '[&#712;k&#596;mpaund]',
	},
	'comprehension': {
		'a': 'понимание',
		'tr': '[&#716;k&#596;mpr&#618;&#712;hen&#643;&#601;n]',
	},
	'comprehensive': {
		'a': 'исчерпывающий',
		'tr': '[&#716;k&#596;mpr&#618;&#712;hens&#618;v]',
	},
	'compress': {
		'a': 'сжимать; компресс',
		'tr': '[&#712;k&#596;mpres]',
	},
	'comprise': {
		'a': 'включать',
		'tr': '[k&#601;m&#712;pra&#618;z]',
	},
	'compromise': {
		'a': 'улаживать; идти на компромисс; компромисс',
		'tr': '[&#712;k&#596;mpr&#601;ma&#618;z]',
	},
	'compute': {
		'a': 'вычислять',
		'tr': '[k&#601;m&#712;pju:t]',
	},
	'computer': {
		'a': 'компьютер; компьютерный',
		'tr': '[k&#601;m&#712;pju:t&#601;]',
	},
	'comrade': {
		'a': 'товарищ',
		'tr': '[&#712;k&#596;mr&#618;d]',
	},
	'conceal': {
		'a': 'скрывать',
		'tr': '[k&#601;n&#712;si:l]',
	},
	'concentrate': {
		'a': 'концентрировать',
		'tr': '[&#712;k&#596;ns&#601;ntre&#618;t]',
	},
	'concentration': {
		'a': 'концентрация; концентрационный',
		'tr': '[&#716;k&#596;ns&#601;n&#712;tre&#618;&#643;&#601;n]',
	},
	'concept': {
		'a': 'понятие',
		'tr': '[&#712;k&#596;nsept]',
	},
	'concern': {
		'a': 'беспокоиться; касаться; заниматься; беспокойство; концерн',
		'tr': '[k&#601;n&#712;s&#601;:n]',
	},
	'concert': {
		'a': 'сговариваться; согласие; концерт',
		'tr': '[&#712;k&#596;ns&#601;:t]',
	},
	'conclude': {
		'a': 'решать; конт)заключать',
		'tr': '[k&#601;n&#712;klu:d]',
	},
	'conclusion': {
		'a': 'вывод',
		'tr': '[k&#601;n&#712;klu:&#658;&#601;n]',
	},
	'concrete': {
		'a': 'бетон; конкретный; соор)бетонный',
		'tr': '[&#712;k&#596;nkri:t]',
	},
	'condemn': {
		'a': 'осуждать',
		'tr': '[k&#601;n&#712;dem]',
	},
	'condense': {
		'a': 'конденсировать',
		'tr': '[k&#601;n&#712;dens]',
	},
	'condition': {
		'a': 'оценивать; условие; состояние',
		'tr': '[k&#601;n&#712;d&#618;&#643;&#601;n]',
	},
	'conduct': {
		'a': 'проводить; поведение',
		'tr': '[&#712;k&#596;nd&#652;kt]',
	},
	'conductor': {
		'a': 'проводник',
		'tr': '[k&#601;n&#712;d&#652;kt&#601;]',
	},
	'conference': {
		'a': 'встр)конференция',
		'tr': '[&#712;k&#596;nf&#601;r&#601;ns]',
	},
	'confess': {
		'a': 'признавать',
		'tr': '[k&#601;n&#712;fes]',
	},
	'confidence': {
		'a': 'доверие; уверенность',
		'tr': '[&#712;k&#596;nf&#618;d&#601;ns]',
	},
	'confident': {
		'a': 'уверенный',
		'tr': '[&#712;k&#596;nf&#618;d&#601;nt]',
	},
	'confirm': {
		'a': 'подтверждать',
		'tr': '[k&#601;n&#712;f&#601;:m]',
	},
	'conflict': {
		'a': 'противоречить; конфликт',
		'tr': '[&#712;k&#596;nfl&#618;kt]',
	},
	'confront': {
		'a': 'стоять перед',
		'tr': '[k&#601;n&#712;fr&#652;nt]',
	},
	'confuse': {
		'a': 'спутывать',
		'tr': '[k&#601;n&#712;fju:z]',
	},
	'confusion': {
		'a': 'неразбериха',
		'tr': '[k&#601;n&#712;fju:&#658;&#601;n]',
	},
	'conglomerate': {
		'a': 'скопляться; конгломерат',
		'tr': '[k&#601;n&#712;gl&#596;m&#601;r&#618;t]',
	},
	'congratulate': {
		'a': 'поздравлять',
		'tr': '[k&#601;n&#712;gr&#230;tjule&#618;t]',
	},
	'congratulation': {
		'a': 'поздравление',
		'tr': '[k&#601;n&#716;gr&#230;tju&#712;le&#618;&#643;&#601;n]',
	},
	'congress': {
		'a': 'конгресс',
		'tr': '[&#712;k&#596;&#331;gres]',
	},
	'conjunction': {
		'a': 'конъюнкция',
		'tr': '[k&#601;n&#712;d&#658;&#652;&#331;k&#643;&#601;n]',
	},
	'connect': {
		'a': 'соединять; подключать',
		'tr': '[k&#601;&#712;nekt]',
	},
	'connection': {
		'a': 'связь; соединение',
		'tr': '[k&#601;&#712;nek&#643;&#601;n]',
	},
	'conquer': {
		'a': 'завоевывать',
		'tr': '[&#712;k&#596;&#331;k&#601;]',
	},
	'conquest': {
		'a': 'завоевание',
		'tr': '[&#712;k&#596;&#331;kwest]',
	},
	'conscience': {
		'a': 'совесть',
		'tr': '[&#712;k&#596;n&#643;&#601;ns]',
	},
	'conscious': {
		'a': 'сознательный',
		'tr': '[&#712;k&#596;n&#643;&#601;s]',
	},
	'consent': {
		'a': 'соглашаться; согласие',
		'tr': '[k&#601;n&#712;sent]',
	},
	'consequence': {
		'a': 'последствие; последовательность',
		'tr': '[&#712;k&#596;ns&#618;kw&#601;ns]',
	},
	'conservative': {
		'a': 'консерватор; консервативный',
		'tr': '[k&#601;n&#712;s&#601;:v&#601;t&#618;v]',
	},
	'consider': {
		'a': 'рассматривать; считать; решать',
		'tr': '[k&#601;n&#712;s&#618;d&#601;]',
	},
	'considerable': {
		'a': 'значительный',
		'tr': '[k&#601;n&#712;s&#618;d&#601;r&#601;bl]',
	},
	'considerate': {
		'a': 'деликатный',
		'tr': '[k&#601;n&#712;s&#618;d&#601;r&#618;t]',
	},
	'consideration': {
		'a': 'соображение',
		'tr': '[k&#601;n&#716;s&#618;d&#601;&#712;re&#618;&#643;&#601;n]',
	},
	'consist': {
		'a': 'состоять',
		'tr': '[k&#601;n&#712;s&#618;st]',
	},
	'consolidation': {
		'a': 'консолидация; усиление',
		'tr': '[k&#601;n&#716;s&#596;l&#618;&#712;de&#618;&#643;&#601;n]',
	},
	'constant': {
		'a': 'константа; постоянный',
		'tr': '[&#712;k&#596;nst&#601;nt]',
	},
	'constitute': {
		'a': 'составлять',
		'tr': '[&#712;k&#596;nst&#618;tju:t]',
	},
	'constitution': {
		'a': 'конституция',
		'tr': '[&#716;k&#596;nst&#618;&#712;tju:&#643;&#601;n]',
	},
	'construct': {
		'a': 'создавать',
		'tr': '[k&#601;n&#712;str&#652;kt]',
	},
	'construction': {
		'a': 'конструкция; строительство; экон)строительство; строительный',
		'tr': '[k&#601;n&#712;str&#652;k&#643;&#601;n]',
	},
	'consult': {
		'a': 'обращаться к; инф)получать',
		'tr': '[k&#601;n&#712;s&#652;lt]',
	},
	'consume': {
		'a': 'поглощать',
		'tr': '[k&#601;n&#712;sju:m]',
	},
	'consumer': {
		'a': 'потребитель; потребительский',
		'tr': '[k&#601;n&#712;sju:m&#601;]',
	},
	'contact': {
		'a': 'обращаться к; контакт; контактный',
		'tr': '[&#712;k&#596;nt&#230;kt]',
	},
	'contain': {
		'a': 'содержать; содержание',
		'tr': '[k&#601;n&#712;te&#618;n]',
	},
	'container': {
		'a': 'контейнер; контейнерный',
		'tr': '[k&#601;n&#712;te&#618;n&#601;]',
	},
	'contemporary': {
		'a': 'современник; современный',
		'tr': '[k&#601;n&#712;temp&#601;r&#601;r&#618;]',
	},
	'content': {
		'a': 'удовлетворять; содержание; довольный',
		'tr': '[&#712;k&#596;ntent]',
	},
	'contest': {
		'a': 'оспаривать; конкурс',
		'tr': '[&#712;k&#596;ntest]',
	},
	'continent': {
		'a': 'континент; сдержанный',
		'tr': '[&#712;k&#596;nt&#618;n&#601;nt]',
	},
	'continue': {
		'a': 'продолжать; оставаться',
		'tr': '[k&#601;n&#712;t&#618;nju:]',
	},
	'contract': {
		'a': 'сокращать; заключать договор; контракт; контрактный',
		'tr': '[&#712;k&#596;ntr&#230;kt]',
	},
	'contractor': {
		'a': 'контрагент',
		'tr': '[k&#601;n&#712;tr&#230;kt&#601;]',
	},
	'contradiction': {
		'a': 'противоречие',
		'tr': '[&#716;k&#596;ntr&#601;&#712;d&#618;k&#643;&#601;n]',
	},
	'contrary': {
		'a': 'обратный вопреки',
		'tr': '[&#712;k&#596;ntr&#601;r&#618;]',
	},
	'contrast': {
		'a': 'контрастировать; контраст',
		'tr': '[&#712;k&#596;ntr&#593;:st]',
	},
	'contribute': {
		'a': 'содействовать',
		'tr': '[k&#601;n&#712;tr&#618;bju:t]',
	},
	'contribution': {
		'a': 'вклад',
		'tr': '[&#716;k&#596;ntr&#618;&#712;bju:&#643;&#601;n]',
	},
	'contributor': {
		'a': 'участник',
		'tr': '[k&#601;n&#712;tr&#618;bjut&#601;]',
	},
	'control': {
		'a': 'управлять; управление; управляющий',
		'tr': '[k&#601;n&#712;tr&#601;ul]',
	},
	'controller': {
		'a': 'диспетчер; контроллер',
		'tr': '[k&#601;n&#712;tr&#601;ul&#601;]',
	},
	'convenience': {
		'a': 'удобство; удобный',
		'tr': '[k&#601;n&#712;vi:nj&#601;ns]',
	},
	'convenient': {
		'a': 'удобно; удобный',
		'tr': '[k&#601;n&#712;vi:nj&#601;nt]',
	},
	'convention': {
		'a': 'докм)соглашение; съезд',
		'tr': '[k&#601;n&#712;ven&#643;&#601;n]',
	},
	'conventional': {
		'a': 'стандартный',
		'tr': '[k&#601;n&#712;ven&#643;&#601;nl]',
	},
	'conversation': {
		'a': 'разговор',
		'tr': '[&#716;k&#596;nv&#601;&#712;se&#618;&#643;&#601;n]',
	},
	'convert': {
		'a': 'преобразовывать; преобразование',
		'tr': '[&#712;k&#596;nv&#601;:t]',
	},
	'convertible': {
		'a': 'конвертируемый; обратимый',
		'tr': '[k&#601;n&#712;v&#601;:t&#601;bl]',
	},
	'convey': {
		'a': 'перевозить; инф)передавать',
		'tr': '[k&#601;n&#712;ve&#618;]',
	},
	'conveyance': {
		'a': 'перевозка',
		'tr': '[k&#601;n&#712;ve&#618;&#601;ns]',
	},
	'convince': {
		'a': 'убеждать',
		'tr': '[k&#601;n&#712;v&#618;ns]',
	},
	'cook': {
		'a': 'готовить; повар; кук; поваренный',
		'tr': '[kuk]',
	},
	'cooker': {
		'a': 'готовить; повар; кук; поваренный',
		'tr': '[&#712;kuk&#601;]',
	},
	'cool': {
		'a': 'охлаждать; холодный',
		'tr': '[ku:l]',
	},
	'cooperate': {
		'a': 'сотрудничать',
		'tr': '[&#712;ku:p&#601;ate]',
	},
	'coordinate': {
		'a': 'координировать; координата; координатный',
		'tr': 'coordinate',
	},
	'cope': {
		'a': 'преодолевать',
		'tr': '[k&#601;up]',
	},
	'copper': {
		'a': 'медь',
		'tr': '[&#712;k&#596;p&#601;]',
	},
	'copy': {
		'a': 'копировать; копия; копирование',
		'tr': '[&#712;k&#596;p&#618;]',
	},
	'copyright': {
		'a': 'право; авторский',
		'tr': '[&#712;k&#596;p&#618;ra&#618;t]',
	},
	'core': {
		'a': 'сердцевина; сердечник',
		'tr': '[k&#596;:]',
	},
	'corn': {
		'a': 'гранулировать; зерно; зерновой',
		'tr': '[k&#596;:n]',
	},
	'corner': {
		'a': 'поставить в безвыходное положение; угол',
		'tr': '[&#712;k&#596;:n&#601;]',
	},
	'corporation': {
		'a': 'корпорация',
		'tr': '[&#716;k&#596;:p&#601;&#712;re&#618;&#643;&#601;n]',
	},
	'correct': {
		'a': 'корректировать; правильно, правильный',
		'tr': '[k&#601;&#712;rekt]',
	},
	'correction': {
		'a': 'коррекция',
		'tr': '[k&#601;&#712;rek&#643;&#601;n]',
	},
	'corridor': {
		'a': 'коридор',
		'tr': '[&#712;k&#596;r&#618;d&#596;:]',
	},
	'corrupt': {
		'a': 'искажать; продажный; инф)испорченый',
		'tr': '[k&#601;&#712;r&#652;pt]',
	},
	'cost': {
		'a': 'стоить; стоимость',
		'tr': '[k&#596;st]',
	},
	'costly': {
		'a': 'дорогой',
		'tr': '[&#712;k&#596;stl&#618;]',
	},
	'cottage': {
		'a': 'коттедж; домашний',
		'tr': '[&#712;k&#596;t&#618;d&#658;]',
	},
	'cotton': {
		'a': 'хлопок; хлопковый',
		'tr': '[&#712;k&#596;tn]',
	},
	'cough': {
		'a': 'кашлять; кашель',
		'tr': '[k&#596;f]',
	},
	'council': {
		'a': 'совет',
		'tr': '[&#712;kaunsl]',
	},
	'counseling': {
		'a': 'рекомендовать; совещание',
		'tr': '[&#712;kauns&#601;ling]',
	},
	'count': {
		'a': 'считать; счет',
		'tr': '[kaunt]',
	},
	'counter': {
		'a': 'счетчик; прилавок; встречный',
		'tr': '[&#712;kaunt&#601;]',
	},
	'counterfeit': {
		'a': 'подделывать; подделка; поддельный',
		'tr': '[&#712;kaunt&#601;f&#618;t]',
	},
	'countless': {
		'a': 'несчетный',
		'tr': '[&#712;kauntl&#618;s]',
	},
	'country': {
		'a': 'страна; муз)кантри',
		'tr': '[&#712;k&#652;ntr&#618;]',
	},
	'countryside': {
		'a': 'сельская; местность',
		'tr': '[&#712;k&#652;ntr&#618;side]',
	},
	'county': {
		'a': 'округ; графство',
		'tr': '[&#712;kaunt&#618;]',
	},
	'couple': {
		'a': 'соединять; пара',
		'tr': '[&#712;k&#652;pl]',
	},
	'courage': {
		'a': 'смелость',
		'tr': '[&#712;k&#652;r&#618;d&#658;]',
	},
	'course': {
		'a': 'курс; ход',
		'tr': '[k&#596;:s]',
	},
	'court': {
		'a': 'юрид)выигрывать; суд; судебный',
		'tr': '[k&#596;:t]',
	},
	'cousin': {
		'a': 'кузен',
		'tr': '[&#712;k&#652;zn]',
	},
	'cover': {
		'a': 'покрывать; защищать; покрытие; кожух; обложка',
		'tr': '[&#712;k&#652;v&#601;]',
	},
	'cow': {
		'a': 'корова; коровий',
		'tr': '[kau]',
	},
	'crash': {
		'a': 'разрушать; авария',
		'tr': '[kr&#230;&#643;]',
	},
	'crazy': {
		'a': 'сумашедший',
		'tr': '[&#712;kre&#618;z&#618;]',
	},
	'cream': {
		'a': 'сливки; крем; сливочный',
		'tr': '[kri:m]',
	},
	'create': {
		'a': 'создавать',
		'tr': '[kri:&#712;e&#618;t]',
	},
	'creative': {
		'a': 'творческий',
		'tr': '[kri:&#712;e&#618;t&#618;v]',
	},
	'creature': {
		'a': 'творение',
		'tr': '[&#712;kri:t&#643;&#601;]',
	},
	'credit': {
		'a': 'кредитовать; кредит; доверие; кредитный',
		'tr': '[&#712;kred&#618;t]',
	},
	'crew': {
		'a': 'команда',
		'tr': '[kru:]',
	},
	'crime': {
		'a': 'преступление',
		'tr': '[kra&#618;m]',
	},
	'criminal': {
		'a': 'преступник; уголовный',
		'tr': '[&#712;kr&#618;m&#618;nl]',
	},
	'crisis': {
		'a': 'кризис',
		'tr': '[&#712;kra&#618;s&#618;s]',
	},
	'critic': {
		'a': 'критик',
		'tr': '[&#712;kr&#618;t&#618;k]',
	},
	'critical': {
		'a': 'критический',
		'tr': '[&#712;kr&#618;t&#618;k&#601;l]',
	},
	'criticism': {
		'a': 'критика',
		'tr': '[&#712;kr&#618;t&#618;s&#618;zm]',
	},
	'criticize': {
		'a': 'критиковать',
		'tr': '[&#712;kr&#618;t&#618;sa&#618;z]',
	},
	'crop': {
		'a': 'стричь; посев; урожай',
		'tr': '[kr&#596;p]',
	},
	'crops': {
		'a': 'стричь; посев; урожай',
		'tr': '[kr&#596;ps]',
	},
	'cross': {
		'a': 'пересекать; докм)разминуться; пересечение; перекрестный',
		'tr': '[kr&#596;s]',
	},
	'crowd': {
		'a': 'собираться; толпа',
		'tr': '[kraud]',
	},
	'crowded': {
		'a': 'собираться; переполненный',
		'tr': '[&#712;kraud&#618;d]',
	},
	'crown': {
		'a': 'венчать; корона',
		'tr': '[kraun]',
	},
	'crude': {
		'a': 'сырой; грубый; необработанный',
		'tr': '[kru:d]',
	},
	'cruel': {
		'a': 'жестоко; жестокий',
		'tr': '[kru&#601;l]',
	},
	'crush': {
		'a': 'дробить; дробление',
		'tr': '[kr&#652;&#643;]',
	},
	'cry': {
		'a': 'плакать; кричать; крик',
		'tr': '[kra&#618;]',
	},
	'cube': {
		'a': 'возводить в куб; куб; кубический',
		'tr': '[kju:b]',
	},
	'cubic': {
		'a': 'кубический',
		'tr': '[&#712;kju:b&#618;k]',
	},
	'cucumber': {
		'a': 'огурец',
		'tr': '[&#712;kju:k&#652;mb&#601;]',
	},
	'cultivate': {
		'a': 'культивировать',
		'tr': '[&#712;k&#652;lt&#618;ve&#618;t]',
	},
	'culture': {
		'a': 'культура',
		'tr': '[&#712;k&#652;lt&#643;&#601;]',
	},
	'cunning': {
		'a': 'хитрость; хитрый',
		'tr': '[&#712;k&#652;n&#618;&#331;]',
	},
	'cup': {
		'a': 'чашка',
		'tr': '[k&#652;p]',
	},
	'cupboard': {
		'a': 'шкаф',
		'tr': '[&#712;k&#652;p&#601;d]',
	},
	'curb': {
		'a': 'обуздывать; обочина',
		'tr': '[k&#601;:b]',
	},
	'cure': {
		'a': 'лечить; инф)восстанавливать; лечение',
		'tr': '[kju&#601;]',
	},
	'curiosity': {
		'a': 'любопытство',
		'tr': '[&#716;kju&#601;r&#618;&#712;&#596;s&#618;t&#618;]',
	},
	'curious': {
		'a': 'любопытно; любопытный',
		'tr': '[&#712;kju&#601;r&#618;&#601;s]',
	},
	'curl': {
		'a': 'крутить; вихрь',
		'tr': '[k&#601;:l]',
	},
	'currency': {
		'a': 'экон)валюта; валютный',
		'tr': '[&#712;k&#652;r&#601;ns&#618;]',
	},
	'current': {
		'a': 'течение; элек)ток; текущий; современный',
		'tr': '[&#712;k&#652;r&#601;nt]',
	},
	'curtain': {
		'a': 'занавес',
		'tr': '[&#712;k&#601;:tn]',
	},
	'curve': {
		'a': 'изгибать; кривая',
		'tr': '[k&#601;:v]',
	},
	'custom': {
		'a': 'обычай; потр)заказ; заказной',
		'tr': '[&#712;k&#652;st&#601;m]',
	},
	'customer': {
		'a': 'потр)клиент; потребитель',
		'tr': '[&#712;k&#652;st&#601;m&#601;]',
	},
	'customs': {
		'a': 'таможня; таможенный',
		'tr': '[&#712;k&#652;st&#601;ms]',
	},
	'cut': {
		'a': 'резать; удалять; гранить; снижение; порез; кусок',
		'tr': '[k&#652;t]',
	},
	'cutback': {
		'a': 'снижение',
		'tr': '[&#712;k&#652;tb&#230;k]',
	},
	'cycle': {
		'a': 'повторяться; цикл',
		'tr': '[&#712;sa&#618;kl]',
	},
	'daily': {
		'a': 'ежедневно; ежедневный',
		'tr': '[&#712;de&#618;l&#618;]',
	},
	'dairy': {
		'a': 'молочный',
		'tr': '[&#712;d&#603;&#601;r&#618;]',
	},
	'dam': {
		'a': 'запруживать; дамба',
		'tr': '[d&#230;m]',
	},
	'damage': {
		'a': 'повреждать; ущерб; возмещение убытков; аварийный',
		'tr': '[&#712;d&#230;m&#618;d&#658;]',
	},
	'damp': {
		'a': 'демпфировать; торможение; влажный; сырой',
		'tr': '[d&#230;mp]',
	},
	'dance': {
		'a': 'танцевать; танец',
		'tr': '[d&#593;:ns]',
	},
	'danger': {
		'a': 'опасность; опасный',
		'tr': '[&#712;de&#618;nd&#658;&#601;]',
	},
	'dangerous': {
		'a': 'опасный',
		'tr': '[&#712;de&#618;nd&#658;r&#601;s]',
	},
	'dare': {
		'a': 'осмеливаться',
		'tr': '[d&#603;&#601;]',
	},
	'dark': {
		'a': 'темный',
		'tr': '[d&#593;:k]',
	},
	'darling': {
		'a': 'дорогой',
		'tr': '[&#712;d&#593;:l&#618;&#331;]',
	},
	'dash': {
		'a': 'бросаться; бросок',
		'tr': '[d&#230;&#643;]',
	},
	'data': {
		'a': 'инф) данные',
		'tr': '[&#712;de&#618;t&#601;]',
	},
	'date': {
		'a': 'датировать; дата',
		'tr': '[de&#618;t]',
	},
	'daughter': {
		'a': 'дочь; дочерний',
		'tr': '[&#712;d&#596;:t&#601;]',
	},
	'dawn': {
		'a': 'рассветать; рассвет',
		'tr': '[d&#596;:n]',
	},
	'day': {
		'a': 'день; дневной',
		'tr': '[de&#618;]',
	},
	'daylight': {
		'a': 'дневной; свет',
		'tr': '[&#712;de&#618;la&#618;t]',
	},
	'dead': {
		'a': 'мертвый',
		'tr': '[ded]',
	},
	'deadline': {
		'a': 'последний; срок',
		'tr': '[dedline]',
	},
	'deadly': {
		'a': 'чрезвычайно',
		'tr': '[&#712;dedl&#618;]',
	},
	'deaf': {
		'a': 'глухой',
		'tr': '[def]',
	},
	'deal': {
		'a': 'иметь дело; сделка',
		'tr': '[di:l]',
	},
	'dealer': {
		'a': 'дилер; дилерский',
		'tr': '[&#712;di:l&#601;]',
	},
	'dear': {
		'a': 'дорогой',
		'tr': '[d&#618;&#601;]',
	},
	'death': {
		'a': 'смерть; смертельный',
		'tr': '[de&#952;]',
	},
	'debate': {
		'a': 'обсуждать; дискуссия',
		'tr': '[d&#618;&#712;be&#618;t]',
	},
	'debit': {
		'a': 'дебетовать; дебет',
		'tr': '[&#712;deb&#618;t]',
	},
	'debt': {
		'a': 'долг',
		'tr': '[det]',
	},
	'debtor': {
		'a': 'должник; дебитор; дебиторский',
		'tr': '[&#712;det&#601;]',
	},
	'decade': {
		'a': 'десятилетие; декадный',
		'tr': '[&#712;deke&#618;d]',
	},
	'deceive': {
		'a': 'обманывать',
		'tr': '[d&#618;&#712;si:v]',
	},
	'decent': {
		'a': 'скромный',
		'tr': '[&#712;di:snt]',
	},
	'decide': {
		'a': 'решать',
		'tr': '[d&#618;&#712;sa&#618;d]',
	},
	'decision': {
		'a': 'решение',
		'tr': '[d&#618;&#712;s&#618;&#658;&#601;n]',
	},
	'deck': {
		'a': 'украшать; палуба; дек',
		'tr': '[dek]',
	},
	'declare': {
		'a': 'объявлять; заявлять',
		'tr': '[d&#618;&#712;kl&#603;&#601;]',
	},
	'decline': {
		'a': 'отклонять; отказываться; спад',
		'tr': '[d&#618;&#712;kla&#618;n]',
	},
	'decorate': {
		'a': 'украшать',
		'tr': '[&#712;dek&#601;re&#618;t]',
	},
	'decrease': {
		'a': 'уменьшать; уменьшение',
		'tr': '[&#712;di:kri:s]',
	},
	'deduce': {
		'a': 'выводить',
		'tr': '[d&#618;&#712;dju:s]',
	},
	'deduct': {
		'a': 'вычитать',
		'tr': '[d&#618;&#712;d&#652;kt]',
	},
	'deed': {
		'a': 'дело',
		'tr': '[di:d]',
	},
	'deep': {
		'a': 'глубокий; глубже',
		'tr': '[di:p]',
	},
	'deepen': {
		'a': 'углублять',
		'tr': '[&#712;di:p&#601;n]',
	},
	'deer': {
		'a': 'олень',
		'tr': '[d&#618;&#601;]',
	},
	'default': {
		'a': 'нарушать обязательства; инф)определять по умолчанию; невыполнение; инф)умолчание; инф)встроенный',
		'tr': '[d&#618;&#712;f&#596;:lt]',
	},
	'defeat': {
		'a': 'побеждать; поражение',
		'tr': '[d&#618;&#712;fi:t]',
	},
	'defect': {
		'a': 'перебегать; дефект; дефектный',
		'tr': '[d&#618;&#712;fekt]',
	},
	'defence': {
		'a': 'защита; защитный',
		'tr': '[d&#618;&#712;fens]',
	},
	'defend': {
		'a': 'защищать',
		'tr': '[d&#618;&#712;fend]',
	},
	'defense': {
		'a': 'защита; защитный',
		'tr': '[d&#618;&#712;fens]',
	},
	'deficit': {
		'a': 'дефицит',
		'tr': '[&#712;def&#618;s&#618;t]',
	},
	'define': {
		'a': 'определять',
		'tr': '[d&#618;&#712;fa&#618;n]',
	},
	'definite': {
		'a': 'определенный',
		'tr': '[&#712;def&#618;n&#618;t]',
	},
	'definition': {
		'a': 'определение',
		'tr': '[&#716;def&#618;&#712;n&#618;&#643;&#601;n]',
	},
	'degree': {
		'a': 'степень; градус; градусный',
		'tr': '[d&#618;&#712;gri:]',
	},
	'delay': {
		'a': 'задерживать; задержка',
		'tr': '[d&#618;&#712;le&#618;]',
	},
	'delegate': {
		'a': 'уполномочивать; делегат',
		'tr': '[&#712;del&#618;g&#618;t]',
	},
	'delegation': {
		'a': 'делегация',
		'tr': '[&#716;del&#618;&#712;ge&#618;&#643;&#601;n]',
	},
	'delete': {
		'a': 'удалять',
		'tr': '[d&#618;&#712;li:t]',
	},
	'delicate': {
		'a': 'деликатный; хрупкий',
		'tr': '[&#712;del&#618;k&#618;t]',
	},
	'delicious': {
		'a': 'восхитительный',
		'tr': '[d&#618;&#712;l&#618;&#643;&#601;s]',
	},
	'delight': {
		'a': 'приводить в восторг; восхищение',
		'tr': '[d&#618;&#712;la&#618;t]',
	},
	'deliver': {
		'a': 'доставлять',
		'tr': '[d&#618;&#712;l&#618;v&#601;]',
	},
	'delivery': {
		'a': 'поставка',
		'tr': '[d&#618;&#712;l&#618;v&#601;r&#618;]',
	},
	'demand': {
		'a': 'требовать; требование; экон)спрос',
		'tr': '[d&#618;&#712;m&#593;:nd]',
	},
	'democracy': {
		'a': 'демократия',
		'tr': '[d&#618;&#712;m&#596;kr&#601;s&#618;]',
	},
	'democratic': {
		'a': 'демократический',
		'tr': '[&#716;dem&#601;&#712;kr&#230;t&#618;k]',
	},
	'demonstrate': {
		'a': 'демонстрировать',
		'tr': '[&#712;dem&#601;nstre&#618;t]',
	},
	'denounce': {
		'a': 'осуждать; доносить',
		'tr': '[d&#618;&#712;nauns]',
	},
	'dense': {
		'a': 'плотный',
		'tr': '[dens]',
	},
	'deny': {
		'a': 'отвергать; отрицать',
		'tr': '[d&#618;&#712;na&#618;]',
	},
	'depart': {
		'a': 'уезжать',
		'tr': '[d&#618;&#712;p&#593;:t]',
	},
	'department': {
		'a': 'отдел',
		'tr': '[d&#618;&#712;p&#593;:tm&#601;nt]',
	},
	'departure': {
		'a': 'отправление; отъезд',
		'tr': '[d&#618;&#712;p&#593;:t&#643;&#601;]',
	},
	'depend': {
		'a': 'зависеть',
		'tr': '[d&#618;&#712;pend]',
	},
	'dependent': {
		'a': 'зависимый; подчиненный',
		'tr': '[d&#618;&#712;pend&#601;nt]',
	},
	'deplore': {
		'a': 'сожалеть; оплакивать',
		'tr': '[d&#618;&#712;pl&#596;:]',
	},
	'deploy': {
		'a': 'развертывать',
		'tr': '[d&#618;&#712;pl&#596;&#618;]',
	},
	'deposit': {
		'a': 'экон)депонировать; вклад; депозит; геол)месторождение; депозитный',
		'tr': '[d&#618;&#712;p&#596;z&#618;t]',
	},
	'depress': {
		'a': 'понижать; подавлять',
		'tr': '[d&#618;&#712;pres]',
	},
	'depression': {
		'a': 'депрессия',
		'tr': '[d&#618;&#712;pre&#643;&#601;n]',
	},
	'deprive': {
		'a': 'лишать',
		'tr': '[d&#618;&#712;pra&#618;v]',
	},
	'depth': {
		'a': 'глубина; глубинный',
		'tr': '[dep&#952;]',
	},
	'derive': {
		'a': 'получать; происходить; производный',
		'tr': '[d&#618;&#712;ra&#618;v]',
	},
	'describe': {
		'a': 'описывать',
		'tr': '[d&#618;s&#712;kra&#618;b]',
	},
	'description': {
		'a': 'описание',
		'tr': '[d&#618;s&#712;kr&#618;p&#643;&#601;n]',
	},
	'desert': {
		'a': 'покидать; пустыня; необитаемый',
		'tr': '[&#712;dez&#601;t]',
	},
	'deserve': {
		'a': 'заслуживать',
		'tr': '[d&#618;&#712;z&#601;:v]',
	},
	'design': {
		'a': 'разрабатывать; воен)создавать; проект; разработка; проектый; расчетный',
		'tr': '[d&#618;&#712;za&#618;n]',
	},
	'desirable': {
		'a': 'желательно; желательный',
		'tr': '[d&#618;&#712;za&#618;&#601;r&#601;bl]',
	},
	'desire': {
		'a': 'хотеть; желание',
		'tr': '[d&#618;&#712;za&#618;&#601;]',
	},
	'desk': {
		'a': 'стол; пульт; настольный',
		'tr': '[desk]',
	},
	'despair': {
		'a': 'отчаяние',
		'tr': '[d&#618;s&#712;p&#603;&#601;]',
	},
	'desperate': {
		'a': 'отчаянно; отчаянный',
		'tr': '[&#712;desp&#601;r&#618;t]',
	},
	'despite': {
		'a': 'несмотря на',
		'tr': '[d&#618;s&#712;pa&#618;t]',
	},
	'destroy': {
		'a': 'уничтожать',
		'tr': '[d&#618;s&#712;tr&#596;&#618;]',
	},
	'destruction': {
		'a': 'уничтожение',
		'tr': '[d&#618;s&#712;tr&#652;k&#643;&#601;n]',
	},
	'detail': {
		'a': 'описывать; подробно; деталь; подробный',
		'tr': '[&#712;di:te&#618;l]',
	},
	'detect': {
		'a': 'обнаруживать',
		'tr': '[d&#618;&#712;tekt]',
	},
	'determination': {
		'a': 'определение; решительность',
		'tr': '[d&#618;&#716;t&#601;:m&#618;&#712;ne&#618;&#643;&#601;n]',
	},
	'determine': {
		'a': 'определять; определение',
		'tr': '[d&#618;&#712;t&#601;:m&#618;n]',
	},
	'determined': {
		'a': 'определять; решительный',
		'tr': '[d&#618;&#712;t&#601;:m&#618;nd]',
	},
	'devalue': {
		'a': 'девальвировать',
		'tr': '[&#712;di:&#712;v&#230;lju:]',
	},
	'develop': {
		'a': 'разрабатывать, разработка; фото)проявлять',
		'tr': '[d&#618;&#712;vel&#601;p]',
	},
	'development': {
		'a': 'разработка; развитие; фото)проявление',
		'tr': '[d&#618;&#712;vel&#601;pm&#601;nt]',
	},
	'device': {
		'a': 'устройство',
		'tr': '[d&#618;&#712;va&#618;s]',
	},
	'devil': {
		'a': 'дьявол',
		'tr': '[&#712;devl]',
	},
	'devise': {
		'a': 'разрабатывать',
		'tr': '[d&#618;&#712;va&#618;z]',
	},
	'devote': {
		'a': 'посвящать себя',
		'tr': '[d&#618;&#712;v&#601;ut]',
	},
	'diagram': {
		'a': 'диаграмма',
		'tr': '[&#712;da&#618;&#601;gr&#230;m]',
	},
	'dial': {
		'a': 'набирать; абонент',
		'tr': '[&#712;da&#618;&#601;l]',
	},
	'dialect': {
		'a': 'диалект',
		'tr': '[&#712;da&#618;&#601;lekt]',
	},
	'dialogue': {
		'a': 'общаться; диалог; диалоговый',
		'tr': '[&#712;da&#618;&#601;l&#596;g]',
	},
	'diameter': {
		'a': 'диаметр',
		'tr': '[da&#618;&#712;&#230;m&#618;t&#601;]',
	},
	'diamond': {
		'a': 'алмаз; алмазный',
		'tr': '[&#712;da&#618;&#601;m&#601;nd]',
	},
	'diarrhea': {
		'a': 'понос',
		'tr': 'diarrhea',
	},
	'diary': {
		'a': 'дневник',
		'tr': '[&#712;da&#618;&#601;r&#618;]',
	},
	'dictation': {
		'a': 'распоряжение',
		'tr': '[d&#618;k&#712;te&#618;&#643;&#601;n]',
	},
	'dictator': {
		'a': 'диктатор',
		'tr': '[d&#618;k&#712;te&#618;t&#601;]',
	},
	'dictionary': {
		'a': 'словарь; словарный',
		'tr': '[&#712;d&#618;k&#643;&#601;nr&#618;]',
	},
	'die': {
		'a': 'умирать; мех)ролик; пресс-форма',
		'tr': '[da&#618;]',
	},
	'diet': {
		'a': 'диета',
		'tr': '[&#712;da&#618;&#601;t]',
	},
	'differ': {
		'a': 'отличаться',
		'tr': '[&#712;d&#618;f&#601;]',
	},
	'difference': {
		'a': 'различие; отличие',
		'tr': '[&#712;d&#618;fr&#601;ns]',
	},
	'different': {
		'a': 'другой; отличный; различный',
		'tr': '[&#712;d&#618;fr&#601;nt]',
	},
	'difficult': {
		'a': 'трудно; трудный',
		'tr': '[&#712;d&#618;f&#618;k&#601;lt]',
	},
	'difficulty': {
		'a': 'трудность',
		'tr': '[&#712;d&#618;f&#618;k&#601;lt&#618;]',
	},
	'dig': {
		'a': 'копать',
		'tr': '[d&#618;g]',
	},
	'digest': {
		'a': 'усваивать; краткое; изложение',
		'tr': '[&#712;da&#618;d&#658;est]',
	},
	'digit': {
		'a': 'цифра; цифровой',
		'tr': '[&#712;d&#618;d&#658;&#618;t]',
	},
	'diligent': {
		'a': 'прилежный',
		'tr': '[&#712;d&#618;l&#618;d&#658;&#601;nt]',
	},
	'dine': {
		'a': 'ужинать',
		'tr': '[da&#618;n]',
	},
	'dinner': {
		'a': 'обед',
		'tr': '[&#712;d&#618;n&#601;]',
	},
	'dip': {
		'a': 'окупать; погружение',
		'tr': '[d&#618;p]',
	},
	'diplomat': {
		'a': 'дипломат',
		'tr': '[&#712;d&#618;pl&#601;m&#230;t]',
	},
	'direct': {
		'a': 'направлять; прямой',
		'tr': '[d&#618;&#712;rekt]',
	},
	'direction': {
		'a': 'направление; руководство',
		'tr': '[d&#618;&#712;rek&#643;&#601;n]',
	},
	'director': {
		'a': 'директор',
		'tr': '[d&#618;&#712;rekt&#601;]',
	},
	'dirt': {
		'a': 'грязь',
		'tr': '[d&#601;:t]',
	},
	'dirty': {
		'a': 'грязный',
		'tr': '[&#712;d&#601;:t&#618;]',
	},
	'disadvantage': {
		'a': 'недостаток',
		'tr': '[&#716;d&#618;s&#601;d&#712;v&#593;:nt&#618;d&#658;]',
	},
	'disagree': {
		'a': 'противоречить',
		'tr': '[&#716;d&#618;s&#601;&#712;gri:]',
	},
	'disappear': {
		'a': 'исчезать',
		'tr': '[&#716;d&#618;s&#601;&#712;p&#618;&#601;]',
	},
	'disappoint': {
		'a': 'разочаровывать',
		'tr': '[&#716;d&#618;s&#601;&#712;p&#596;&#618;nt]',
	},
	'disappointment': {
		'a': 'разочарование',
		'tr': '[&#716;d&#618;s&#601;&#712;p&#596;&#618;ntm&#601;nt]',
	},
	'disapprove': {
		'a': 'осуждать',
		'tr': '[&#712;d&#618;s&#601;&#712;pru:v]',
	},
	'disarm': {
		'a': 'нейтрализовать; разоружаться',
		'tr': '[d&#618;s&#712;&#593;:m]',
	},
	'disaster': {
		'a': 'бедствие; аварийная ситуация',
		'tr': '[d&#618;&#712;z&#593;:st&#601;]',
	},
	'disc': {
		'a': 'диск; дисковый',
		'tr': '[d&#618;sk]',
	},
	'discharge': {
		'a': 'выгружать, выгрузка; экон)выплачивать, уплата; разряжать, разряд',
		'tr': '[d&#618;s&#712;t&#643;&#593;:d&#658;]',
	},
	'discipline': {
		'a': 'дисциплинировать; дисциплина',
		'tr': '[&#712;d&#618;s&#618;pl&#618;n]',
	},
	'disclose': {
		'a': 'раскрывать',
		'tr': '[d&#618;s&#712;kl&#601;uz]',
	},
	'discount': {
		'a': 'экон)учитывать; скидка; дисконт',
		'tr': '[&#712;d&#618;skaunt]',
	},
	'discover': {
		'a': 'обнаруживать',
		'tr': '[d&#618;s&#712;k&#652;v&#601;]',
	},
	'discovery': {
		'a': 'открытие; конт)страх)обнаружение',
		'tr': '[d&#618;s&#712;k&#652;v&#601;r&#618;]',
	},
	'discuss': {
		'a': 'обсуждать',
		'tr': '[d&#618;s&#712;k&#652;s]',
	},
	'discussion': {
		'a': 'дискуссия; обсуждение',
		'tr': '[d&#618;s&#712;k&#652;&#643;&#601;n]',
	},
	'disease': {
		'a': 'болезнь',
		'tr': '[d&#618;&#712;zi:z]',
	},
	'disguise': {
		'a': 'маскировать; маскировка',
		'tr': '[d&#618;s&#712;ga&#618;z]',
	},
	'dish': {
		'a': 'подавать; блюдо',
		'tr': '[d&#618;&#643;]',
	},
	'dishonour': {
		'a': 'позорить',
		'tr': '[d&#618;s&#712;&#596;n&#601;]',
	},
	'disk': {
		'a': 'мех)инф)диск; дисковый',
		'tr': '[d&#618;sk]',
	},
	'dislike': {
		'a': 'испытывать; неприязнь к; антипатия',
		'tr': '[d&#618;s&#712;la&#618;k]',
	},
	'dismiss': {
		'a': 'распускать',
		'tr': '[d&#618;s&#712;m&#618;s]',
	},
	'disorder': {
		'a': 'беспорядок',
		'tr': '[d&#618;s&#712;&#596;:d&#601;]',
	},
	'display': {
		'a': 'отображать; показ; инф)дисплей; дисплейный',
		'tr': '[d&#618;s&#712;ple&#618;]',
	},
	'displease': {
		'a': 'не; нравиться',
		'tr': '[d&#618;s&#712;pli:z]',
	},
	'dispute': {
		'a': 'оспаривать; конфликт; обсуждение',
		'tr': '[d&#618;s&#712;pju:t]',
	},
	'dissident': {
		'a': 'диссидент',
		'tr': '[&#712;d&#618;s&#618;d&#601;nt]',
	},
	'dissolution': {
		'a': 'растворение',
		'tr': '[&#716;d&#618;s&#601;&#712;lu:&#643;&#601;n]',
	},
	'dissolve': {
		'a': 'растворять',
		'tr': '[d&#618;&#712;z&#596;lv]',
	},
	'distance': {
		'a': 'расстояние',
		'tr': '[&#712;d&#618;st&#601;ns]',
	},
	'distant': {
		'a': 'отдаленный',
		'tr': '[&#712;d&#618;st&#601;nt]',
	},
	'distinct': {
		'a': 'четкий',
		'tr': '[d&#618;s&#712;t&#618;&#331;kt]',
	},
	'distinguish': {
		'a': 'различать; отличать',
		'tr': '[d&#618;s&#712;t&#618;&#331;gw&#618;&#643;]',
	},
	'distribute': {
		'a': 'распространять',
		'tr': '[d&#618;s&#712;tr&#618;bju:t]',
	},
	'distribution': {
		'a': 'распределение; дистрибутивный',
		'tr': '[&#716;d&#618;str&#618;&#712;bju:&#643;&#601;n]',
	},
	'district': {
		'a': 'округ; окружной',
		'tr': '[&#712;d&#618;str&#618;kt]',
	},
	'disturb': {
		'a': 'мешать',
		'tr': '[d&#618;s&#712;t&#601;:b]',
	},
	'ditch': {
		'a': 'канава',
		'tr': '[d&#618;t&#643;]',
	},
	'dive': {
		'a': 'нырять; прыжок в воду',
		'tr': '[da&#618;v]',
	},
	'divide': {
		'a': 'делить',
		'tr': '[d&#618;&#712;va&#618;d]',
	},
	'dividend': {
		'a': 'дивиденд; делимое',
		'tr': '[&#712;d&#618;v&#618;dend]',
	},
	'division': {
		'a': 'деление; отдел; воен)дивизион',
		'tr': '[d&#618;&#712;v&#618;&#658;&#601;n]',
	},
	'divorce': {
		'a': 'разводить; развод',
		'tr': '[d&#618;&#712;v&#596;:s]',
	},
	'do': {
		'a': 'делать',
		'tr': '[du:]',
	},
	'dock': {
		'a': 'причаливать; док; пристань; доковый',
		'tr': '[d&#596;k]',
	},
	'doctor': {
		'a': 'доктор',
		'tr': '[&#712;d&#596;kt&#601;]',
	},
	'document': {
		'a': 'подтверждать; документ',
		'tr': '[&#712;d&#596;kjum&#601;nt]',
	},
	'dog': {
		'a': 'собака; собачий',
		'tr': '[d&#596;g]',
	},
	'dole': {
		'a': 'подачка',
		'tr': '[d&#601;ul]',
	},
	'dollar': {
		'a': 'доллар',
		'tr': '[&#712;d&#596;l&#601;]',
	},
	'domestic': {
		'a': 'внутренний',
		'tr': '[d&#601;u&#712;mest&#618;k]',
	},
	'donkey': {
		'a': 'осел',
		'tr': '[&#712;d&#596;&#331;k&#618;]',
	},
	'door': {
		'a': 'дверь; вход',
		'tr': '[d&#596;:]',
	},
	'dormitory': {
		'a': 'общежитие',
		'tr': '[&#712;d&#596;:m&#618;tr&#618;]',
	},
	'dose': {
		'a': 'доза',
		'tr': '[d&#601;us]',
	},
	'dot': {
		'a': 'ставить точку; точка; точечный',
		'tr': '[d&#596;t]',
	},
	'double': {
		'a': 'удваивать; двойное количество; двойной; вдвойне',
		'tr': '[&#712;d&#652;bl]',
	},
	'doubt': {
		'a': 'сомневаться; сомнение',
		'tr': '[daut]',
	},
	'doubtful': {
		'a': 'сомнительный',
		'tr': '[&#712;dautful]',
	},
	'down': {
		'a': 'вниз по',
		'tr': '[daun]',
	},
	'downstairs': {
		'a': 'внизу',
		'tr': '[&#712;daun&#712;st&#603;&#601;z]',
	},
	'dozen': {
		'a': 'дюжина',
		'tr': '[&#712;d&#652;zn]',
	},
	'draft': {
		'a': 'разрабатывать; тратта; экон)чек; проект; черновой',
		'tr': '[dra:ft]',
	},
	'drag': {
		'a': 'тащить; помеха',
		'tr': '[dr&#230;g]',
	},
	'drain': {
		'a': 'осушать; утечка',
		'tr': '[dre&#618;n]',
	},
	'drama': {
		'a': 'драма; драматический',
		'tr': '[&#712;dra:m&#601;]',
	},
	'dramatic': {
		'a': 'драматический',
		'tr': '[dr&#601;&#712;m&#230;t&#618;k]',
	},
	'draw': {
		'a': 'делать; граф)рисовать; экон)получать; вытаскивать',
		'tr': '[dr&#596;:]',
	},
	'drawback': {
		'a': 'недостаток; возвратная пошлина',
		'tr': '[&#712;dr&#596;:b&#230;k]',
	},
	'drawer': {
		'a': 'трассант; секция; ящик',
		'tr': '[&#712;dr&#596;:&#601;]',
	},
	'drawing': {
		'a': 'рисовать; чертеж; артс)рисунок; протягивание; трассирование',
		'tr': '[&#712;dr&#596;:&#618;&#331;]',
	},
	'dread': {
		'a': 'страшиться; страх; страшный',
		'tr': '[dred]',
	},
	'dream': {
		'a': 'мечтать; мечта',
		'tr': '[dr&#618;:m]',
	},
	'dress': {
		'a': 'одевать; платье',
		'tr': '[dres]',
	},
	'drill': {
		'a': 'тренировать; сверлить; тренировка; сверло',
		'tr': '[dr&#618;l]',
	},
	'drink': {
		'a': 'пить; напиток',
		'tr': '[dr&#618;&#331;k]',
	},
	'drip': {
		'a': 'капать',
		'tr': '[dr&#618;p]',
	},
	'drive': {
		'a': 'управлять; запускать; загонять; ездить|проехать; проезд; инф)накопитель; энергия',
		'tr': '[dra&#618;v]',
	},
	'driver': {
		'a': 'водитель; инф)драйвер; драйверный',
		'tr': '[&#712;dra&#618;v&#601;]',
	},
	'drop': {
		'a': 'бросать; падать; капля; падение',
		'tr': '[dr&#596;p]',
	},
	'drought': {
		'a': 'засуха',
		'tr': '[draut]',
	},
	'drown': {
		'a': 'тонуть',
		'tr': '[draun]',
	},
	'drug': {
		'a': 'лекарство',
		'tr': '[dr&#652;g]',
	},
	'drum': {
		'a': 'барабанить; барабан',
		'tr': '[dr&#652;m]',
	},
	'drunk': {
		'a': 'пить; пьяный',
		'tr': '[dr&#652;&#331;k]',
	},
	'dry': {
		'a': 'сушить; сохнуть; протирать; сухой',
		'tr': '[dra&#618;]',
	},
	'duck': {
		'a': 'нагибаться; утка',
		'tr': '[d&#652;k]',
	},
	'due': {
		'a': 'точно; подлежащий; должный',
		'tr': '[dju:]',
	},
	'dull': {
		'a': 'тусклый',
		'tr': '[d&#652;l]',
	},
	'dumb': {
		'a': 'немой',
		'tr': '[d&#652;m]',
	},
	'dump': {
		'a': 'сбрасывать; инф)демпировать; отвал; инф)дамп',
		'tr': '[d&#652;mp]',
	},
	'durable': {
		'a': 'прочный',
		'tr': '[&#712;dju&#601;r&#601;bl]',
	},
	'duration': {
		'a': 'длительность',
		'tr': '[dju&#601;&#712;re&#618;&#643;&#601;n]',
	},
	'during': {
		'a': 'в течение',
		'tr': '[&#712;dju&#601;r&#618;&#331;]',
	},
	'dusk': {
		'a': 'сумерки',
		'tr': '[d&#652;sk]',
	},
	'dust': {
		'a': 'пыль',
		'tr': '[d&#652;st]',
	},
	'duty': {
		'a': 'обязанность; пошлина',
		'tr': '[&#712;dju:t&#618;]',
	},
	'dye': {
		'a': 'красить; краска',
		'tr': '[da&#618;]',
	},
	'dying': {
		'a': 'умирать; умирающий',
		'tr': '[&#712;da&#618;&#618;&#331;]',
	},
	'each': {
		'a': 'каждый',
		'tr': '[i:t&#643;]',
	},
	'eager': {
		'a': 'энергичный; стремящийся',
		'tr': '[&#712;i:g&#601;]',
	},
	'ear': {
		'a': 'ухо; слух; колос; слуховой',
		'tr': '[&#618;&#601;]',
	},
	'early': {
		'a': 'рано; ранний; начало',
		'tr': '[&#712;&#601;:l&#618;]',
	},
	'earn': {
		'a': 'зарабатывать',
		'tr': '[&#601;:n]',
	},
	'earnest': {
		'a': 'серьезный; задаток',
		'tr': '[&#712;&#601;:n&#618;st]',
	},
	'earnings': {
		'a': 'заработок; поступление',
		'tr': '[&#712;&#601;:n&#618;&#331;z]',
	},
	'earth': {
		'a': 'земля; заземление; земной',
		'tr': '[&#601;:&#952;]',
	},
	'earthquake': {
		'a': 'землетрясение',
		'tr': '[&#712;&#601;:&#952;kwe&#618;k]',
	},
	'ease': {
		'a': 'снижать; удобство',
		'tr': '[i:z]',
	},
	'easily': {
		'a': 'легко',
		'tr': '[&#712;i:z&#618;l&#618;]',
	},
	'east': {
		'a': 'восток; восточный',
		'tr': '[i:st]',
	},
	'eastern': {
		'a': 'восточный',
		'tr': '[&#712;i:st&#601;n]',
	},
	'easy': {
		'a': 'легко; легкий',
		'tr': '[&#712;i:z&#618;]',
	},
	'eat': {
		'a': 'есть',
		'tr': '[i:t]',
	},
	'echo': {
		'a': 'эхо',
		'tr': '[&#712;ek&#601;u]',
	},
	'ecology': {
		'a': 'экология',
		'tr': '[&#618;&#712;k&#596;l&#601;d&#658;&#618;]',
	},
	'economic': {
		'a': 'экономический',
		'tr': '[&#716;i:k&#601;&#712;n&#596;m&#618;k]',
	},
	'economical': {
		'a': 'экономный; бережливый',
		'tr': '[&#716;i:k&#601;&#712;n&#596;m&#618;k&#601;l]',
	},
	'economics': {
		'a': 'экономика',
		'tr': '[&#716;i:k&#601;&#712;n&#596;m&#618;ks]',
	},
	'economy': {
		'a': 'экономика; экономия',
		'tr': '[i:&#712;k&#596;n&#601;m&#618;]',
	},
	'edge': {
		'a': 'изменять; край; ребро; краевой',
		'tr': '[ed&#658;]',
	},
	'edit': {
		'a': 'редактировать; редактирование',
		'tr': '[&#712;ed&#618;t]',
	},
	'edition': {
		'a': 'издание',
		'tr': '[&#618;&#712;d&#618;&#643;&#601;n]',
	},
	'editor': {
		'a': 'прес)редактор',
		'tr': '[&#712;ed&#618;t&#601;]',
	},
	'educate': {
		'a': 'обучать',
		'tr': '[&#712;edju:ke&#618;t]',
	},
	'education': {
		'a': 'образование',
		'tr': '[&#716;edju:&#712;ke&#618;&#643;&#601;n]',
	},
	'educator': {
		'a': 'педагог',
		'tr': '[&#712;edju:ke&#618;t&#601;]',
	},
	'effect': {
		'a': 'производить; эффект',
		'tr': '[&#618;&#712;fekt]',
	},
	'effective': {
		'a': 'эффективный',
		'tr': '[&#618;&#712;fekt&#618;v]',
	},
	'efficiency': {
		'a': 'эффективность',
		'tr': 'efficiency',
	},
	'efficient': {
		'a': 'эффективный',
		'tr': '[&#618;&#712;f&#618;&#643;&#601;nt]',
	},
	'effort': {
		'a': 'усилие',
		'tr': '[&#712;ef&#601;t]',
	},
	'egg': {
		'a': 'яйцо',
		'tr': '[eg]',
	},
	'eight': {
		'a': 'восемь; восьми',
		'tr': '[e&#618;t]',
	},
	'eighteen': {
		'a': 'восемнадцать; восемнадцати',
		'tr': '[e&#618;teen]',
	},
	'eighty': {
		'a': 'восемьдесят; восьмидесятый; восьмидесяти',
		'tr': '[&#712;e&#618;t&#618;]',
	},
	'either': {
		'a': 'также; или; любой',
		'tr': '[&#712;a&#618;&#240;&#601;]',
	},
	'elbow': {
		'a': 'толкать; локоть',
		'tr': '[&#712;elb&#601;u]',
	},
	'elder': {
		'a': 'старший',
		'tr': '[&#712;eld&#601;]',
	},
	'elect': {
		'a': 'избирать; предпочитать',
		'tr': '[&#618;&#712;lekt]',
	},
	'election': {
		'a': 'выбор',
		'tr': '[&#618;&#712;lek&#643;&#601;n]',
	},
	'electric': {
		'a': 'электрический',
		'tr': '[&#618;&#712;lektr&#618;k]',
	},
	'electricity': {
		'a': 'электричество',
		'tr': '[&#618;lek&#712;tr&#618;s&#618;t&#618;]',
	},
	'electron': {
		'a': 'электрон; электронный',
		'tr': '[&#618;&#712;lektr&#596;n]',
	},
	'electronic': {
		'a': 'элек)электронный',
		'tr': '[&#618;lek&#712;tr&#596;n&#618;k]',
	},
	'electronics': {
		'a': 'электроника',
		'tr': '[&#618;lek&#712;tr&#596;n&#618;ks]',
	},
	'element': {
		'a': 'элемент; элементный',
		'tr': '[&#712;el&#618;m&#601;nt]',
	},
	'elementary': {
		'a': 'элементарный',
		'tr': '[&#716;el&#618;&#712;ment&#601;r&#618;]',
	},
	'elephant': {
		'a': 'слон',
		'tr': '[&#712;el&#618;f&#601;nt]',
	},
	'elevator': {
		'a': 'элеватор; лифт',
		'tr': '[&#712;el&#618;ve&#618;t&#601;]',
	},
	'eleven': {
		'a': 'одиннадцать; одиннадцати',
		'tr': '[&#618;&#712;levn]',
	},
	'eliminate': {
		'a': 'устранять',
		'tr': '[&#618;&#712;l&#618;m&#618;ne&#618;t]',
	},
	'elimination': {
		'a': 'устранение',
		'tr': '[&#618;&#716;l&#618;m&#618;&#712;ne&#618;&#643;&#601;n]',
	},
	'elsewhere': {
		'a': 'где-нибудь еще',
		'tr': '[&#712;els&#712;w&#603;&#601;]',
	},
	'embarrass': {
		'a': 'смущать',
		'tr': '[&#618;m&#712;b&#230;r&#601;s]',
	},
	'embassy': {
		'a': 'посольство',
		'tr': '[&#712;emb&#601;s&#618;]',
	},
	'embezzle': {
		'a': 'растрачивать',
		'tr': '[&#618;m&#712;bezl]',
	},
	'emerge': {
		'a': 'возникать',
		'tr': '[&#618;&#712;m&#601;:d&#658;]',
	},
	'emergency': {
		'a': 'аварийная; ситуация; непредвиденный',
		'tr': '[&#618;&#712;m&#601;:d&#658;&#601;ns&#618;]',
	},
	'emit': {
		'a': 'выдавать; испускать',
		'tr': '[&#618;&#712;m&#618;t]',
	},
	'emotion': {
		'a': 'чувство; волнение',
		'tr': '[&#618;&#712;m&#601;u&#643;&#601;n]',
	},
	'emotional': {
		'a': 'эмоциональный; взволнованный',
		'tr': '[&#618;&#712;m&#601;u&#643;&#601;nl]',
	},
	'emperor': {
		'a': 'император',
		'tr': '[&#712;emp&#601;r&#601;]',
	},
	'emphasize': {
		'a': 'подчеркивать',
		'tr': '[&#712;emf&#601;sa&#618;z]',
	},
	'empire': {
		'a': 'империя',
		'tr': '[&#712;empa&#618;&#601;]',
	},
	'employ': {
		'a': 'применять; нанимать',
		'tr': '[&#618;m&#712;pl&#596;&#618;]',
	},
	'employee': {
		'a': 'служащий',
		'tr': '[&#716;empl&#596;&#618;&#712;i:]',
	},
	'employer': {
		'a': 'предприниматель',
		'tr': '[&#618;m&#712;pl&#596;&#618;&#601;]',
	},
	'employment': {
		'a': 'занятость; работа; применение',
		'tr': '[&#618;m&#712;pl&#596;&#618;m&#601;nt]',
	},
	'empty': {
		'a': 'пустой',
		'tr': '[&#712;empt&#618;]',
	},
	'enable': {
		'a': 'приспосабливать; позволять; допустимый',
		'tr': '[&#618;&#712;ne&#618;bl]',
	},
	'enclosure': {
		'a': 'вложение',
		'tr': '[&#618;n&#712;kl&#601;u&#658;&#601;]',
	},
	'encounter': {
		'a': 'встречать',
		'tr': '[&#618;n&#712;kaunt&#601;]',
	},
	'encourage': {
		'a': 'способствовать; содействовать; поощрительный',
		'tr': '[&#618;n&#712;k&#652;r&#618;d&#658;]',
	},
	'encouragement': {
		'a': 'одобрение',
		'tr': '[&#618;n&#712;k&#652;r&#618;d&#658;m&#601;nt]',
	},
	'end': {
		'a': 'заканчивать; конец; конечный; авто)торцевой',
		'tr': '[end]',
	},
	'ending': {
		'a': 'заканчивать; окончание',
		'tr': '[&#712;end&#618;&#331;]',
	},
	'endless': {
		'a': 'бесконечный',
		'tr': '[&#712;endl&#618;s]',
	},
	'endorse': {
		'a': 'экон)индоссировать; подписывать',
		'tr': '[&#618;n&#712;d&#596;:s]',
	},
	'endure': {
		'a': 'выносить; длиться',
		'tr': '[&#618;n&#712;dju&#601;]',
	},
	'enemy': {
		'a': 'неприятель; враждебный',
		'tr': '[&#712;en&#618;m&#618;]',
	},
	'energetic': {
		'a': 'энергичный',
		'tr': '[&#716;en&#601;&#712;d&#658;et&#618;k]',
	},
	'energy': {
		'a': 'энергия; энергетический',
		'tr': '[&#712;en&#601;d&#658;&#618;]',
	},
	'enforce': {
		'a': 'осуществлять',
		'tr': '[&#618;n&#712;f&#596;:s]',
	},
	'engage': {
		'a': 'занимать',
		'tr': '[&#618;n&#712;ge&#618;d&#658;]',
	},
	'engine': {
		'a': 'двигатель; машинный',
		'tr': '[&#712;end&#658;&#618;n]',
	},
	'engineer': {
		'a': 'создавать; инженер; инженерный',
		'tr': '[&#716;end&#658;&#618;&#712;n&#618;&#601;]',
	},
	'engineering': {
		'a': 'создавать; проектирование; инжиниринг; прикладной',
		'tr': '[&#716;end&#658;&#618;&#712;n&#618;&#601;r&#618;&#331;]',
	},
	'english': {
		'a': 'английский; англо',
		'tr': '[&#712;&#618;&#331;gl&#618;&#643;]',
	},
	'enjoy': {
		'a': 'наслаждаться; любить',
		'tr': '[&#618;n&#712;d&#658;&#596;&#618;]',
	},
	'enjoyment': {
		'a': 'наслаждение',
		'tr': '[&#618;n&#712;d&#658;&#596;&#618;m&#601;nt]',
	},
	'enlarge': {
		'a': 'расширять',
		'tr': '[&#618;n&#712;l&#593;:d&#658;]',
	},
	'enormous': {
		'a': 'огромный',
		'tr': '[&#618;&#712;n&#596;:m&#601;s]',
	},
	'enough': {
		'a': 'достаточно; достаточный',
		'tr': '[&#618;&#712;n&#652;f]',
	},
	'ensure': {
		'a': 'гарантировать; проверять',
		'tr': '[&#618;n&#712;&#643;u&#601;]',
	},
	'enter': {
		'a': 'ввод;  вводить; вход;  входить',
		'tr': '[&#712;ent&#601;]',
	},
	'enterprise': {
		'a': 'предприятие',
		'tr': '[&#712;ent&#601;pra&#618;z]',
	},
	'entertain': {
		'a': 'развлекать',
		'tr': '[&#716;ent&#601;&#712;te&#618;n]',
	},
	'enthusiasm': {
		'a': 'энтузиазм',
		'tr': '[&#618;n&#712;&#952;ju:z&#618;&#230;zm]',
	},
	'enthusiastic': {
		'a': 'восторженный',
		'tr': '[&#618;n&#716;&#952;ju:z&#618;&#712;&#230;st&#618;k]',
	},
	'entire': {
		'a': 'целый',
		'tr': '[&#618;n&#712;ta&#618;&#601;]',
	},
	'entitle': {
		'a': 'называть',
		'tr': '[&#618;n&#712;ta&#618;tl]',
	},
	'entrance': {
		'a': 'вход; вступительный',
		'tr': '[&#712;entr&#601;ns]',
	},
	'entry': {
		'a': 'вход; элемент; статья',
		'tr': '[&#712;entr&#618;]',
	},
	'envelope': {
		'a': 'докм)конверт; групповой',
		'tr': '[&#712;env&#601;l&#601;up]',
	},
	'environment': {
		'a': 'среда; условия',
		'tr': '[&#618;n&#712;va&#618;&#601;r&#601;nm&#601;nt]',
	},
	'envy': {
		'a': 'завидовать; зависть',
		'tr': '[&#712;env&#618;]',
	},
	'equal': {
		'a': 'равняться; равный',
		'tr': '[&#712;i:kw&#601;l]',
	},
	'equality': {
		'a': 'равенство',
		'tr': '[i:&#712;kw&#596;l&#618;t&#618;]',
	},
	'equator': {
		'a': 'экватор',
		'tr': 'equator',
	},
	'equip': {
		'a': 'снабжать; обеспечивать',
		'tr': '[&#618;&#712;kw&#618;p]',
	},
	'equipment': {
		'a': 'оборудование',
		'tr': '[&#618;&#712;kw&#618;pm&#601;nt]',
	},
	'equivalent': {
		'a': 'эквивалент; эквиалентный',
		'tr': '[&#618;&#712;kw&#618;v&#601;l&#601;nt]',
	},
	'era': {
		'a': 'эра',
		'tr': '[&#712;&#618;&#601;r&#601;]',
	},
	'error': {
		'a': 'ошибка',
		'tr': '[&#712;er&#601;]',
	},
	'escape': {
		'a': 'избегать; переход',
		'tr': '[&#618;s&#712;ke&#618;p]',
	},
	'especial': {
		'a': 'особенный',
		'tr': '[&#618;s&#712;pe&#643;&#601;l]',
	},
	'essay': {
		'a': 'очерк',
		'tr': '[&#712;ese&#618;]',
	},
	'essential': {
		'a': 'существенно; существенный',
		'tr': '[&#618;&#712;sen&#643;&#601;l]',
	},
	'establish': {
		'a': 'устанавливать',
		'tr': '[&#618;s&#712;t&#230;bl&#618;&#643;]',
	},
	'establishment': {
		'a': 'создание',
		'tr': '[&#618;s&#712;t&#230;bl&#618;&#643;m&#601;nt]',
	},
	'estimate': {
		'a': 'оценивать; оценка',
		'tr': '[&#712;est&#618;m&#618;t]',
	},
	'ethnic': {
		'a': 'этнический',
		'tr': '[&#712;e&#952;n&#618;k]',
	},
	'europe': {
		'a': 'европа; европейский',
		'tr': 'europe',
	},
	'evaluate': {
		'a': 'оценивать',
		'tr': '[&#618;&#712;v&#230;ljue&#618;t]',
	},
	'evaporate': {
		'a': 'испарять',
		'tr': '[&#618;&#712;v&#230;p&#601;re&#618;t]',
	},
	'evasion': {
		'a': 'уклонение',
		'tr': '[&#618;&#712;ve&#618;&#658;&#601;n]',
	},
	'eve': {
		'a': 'канун',
		'tr': '[i:v]',
	},
	'even': {
		'a': 'даже; ровный; четный',
		'tr': '[&#712;i:v&#601;n]',
	},
	'evening': {
		'a': 'вечер; вечерний',
		'tr': '[&#712;i:vn&#618;&#331;]',
	},
	'event': {
		'a': 'случай; инф)событие',
		'tr': '[&#618;&#712;vent]',
	},
	'eventually': {
		'a': 'в конечном счете',
		'tr': '[&#618;&#712;vent&#643;&#601;l&#618;]',
	},
	'ever': {
		'a': 'когда-либо',
		'tr': '[&#712;ev&#601;]',
	},
	'every': {
		'a': 'каждый',
		'tr': '[&#712;evr&#618;]',
	},
	'everybody': {
		'a': 'каждый',
		'tr': '[&#712;evr&#618;b&#596;d&#618;]',
	},
	'everyday': {
		'a': 'повседневно; повседневный',
		'tr': '[&#712;evr&#618;de&#618;]',
	},
	'everyone': {
		'a': 'весь',
		'tr': '[&#712;evr&#618;w&#652;n]',
	},
	'everything': {
		'a': 'весь',
		'tr': '[&#712;evr&#618;&#952;&#618;&#331;]',
	},
	'everywhere': {
		'a': 'везде',
		'tr': '[&#712;evr&#618;w&#603;&#601;]',
	},
	'evidence': {
		'a': 'подтверждение',
		'tr': '[&#712;ev&#618;d&#601;ns]',
	},
	'evident': {
		'a': 'очевидный',
		'tr': '[&#712;ev&#618;d&#601;nt]',
	},
	'evil': {
		'a': 'зло; злой',
		'tr': '[&#712;i:vl]',
	},
	'evolution': {
		'a': 'эволюция',
		'tr': '[&#716;i:v&#601;&#712;lu:&#643;&#601;n]',
	},
	'exact': {
		'a': 'точный',
		'tr': '[&#618;g&#712;z&#230;kt]',
	},
	'exactly': {
		'a': 'точно',
		'tr': '[&#618;g&#712;z&#230;ktl&#618;]',
	},
	'exam': {
		'a': 'экзамен',
		'tr': '[&#618;g&#712;z&#230;m]',
	},
	'examination': {
		'a': 'обследование',
		'tr': '[&#618;g&#716;z&#230;m&#618;&#712;ne&#618;&#643;&#601;n]',
	},
	'examine': {
		'a': 'изучать; мед)обследовать; проверять; проверка',
		'tr': '[&#618;g&#712;z&#230;m&#618;n]',
	},
	'example': {
		'a': 'пример',
		'tr': '[&#618;g&#712;z&#593;:mpl]',
	},
	'exceed': {
		'a': 'превышать',
		'tr': '[&#618;k&#712;si:d]',
	},
	'excellence': {
		'a': 'совершенство',
		'tr': '[&#712;eks&#601;l&#601;ns]',
	},
	'excellent': {
		'a': 'отлично; отличный',
		'tr': '[&#712;eks&#601;l&#601;nt]',
	},
	'exception': {
		'a': 'исключение; исключительный',
		'tr': '[&#618;k&#712;sep&#643;&#601;n]',
	},
	'exchange': {
		'a': 'заменять, замена; обменивать; биржа, биржевой; инф)обмен; комм)станция',
		'tr': '[&#618;ks&#712;t&#643;e&#618;nd&#658;]',
	},
	'excise': {
		'a': 'налагать акцизный сбор; акциз; акцизный',
		'tr': '[ek&#712;sa&#618;z]',
	},
	'excite': {
		'a': 'возбуждать',
		'tr': '[&#618;k&#712;sa&#618;t]',
	},
	'excited': {
		'a': 'возбуждать; возбужденный',
		'tr': '[&#618;k&#712;sa&#618;td]',
	},
	'exciting': {
		'a': 'возбуждать; восхитительный',
		'tr': '[&#618;k&#712;sa&#618;t&#618;&#331;]',
	},
	'exclaim': {
		'a': 'восклицать',
		'tr': '[&#618;ks&#712;kle&#618;m]',
	},
	'exclude': {
		'a': 'исключать',
		'tr': '[&#618;ks&#712;klu:d]',
	},
	'excuse': {
		'a': 'извинять; извинение',
		'tr': '[&#618;ks&#712;kju:s]',
	},
	'execute': {
		'a': 'выполнять',
		'tr': '[&#712;eks&#618;kju:t]',
	},
	'executive': {
		'a': 'должностное; лицо; исполнительный',
		'tr': '[&#618;g&#712;zekjut&#618;v]',
	},
	'executor': {
		'a': 'исполнитель',
		'tr': '[&#618;g&#712;zekjut&#601;]',
	},
	'exempt': {
		'a': 'исключать; освобожденный',
		'tr': '[&#618;g&#712;zempt]',
	},
	'exercise': {
		'a': 'осуществлять; упражнение',
		'tr': '[&#712;eks&#601;sa&#618;z]',
	},
	'exert': {
		'a': 'оказывать',
		'tr': '[&#618;g&#712;z&#601;:t]',
	},
	'exhaust': {
		'a': 'исчерпывать; выхлоп; выпускной; выхлопной',
		'tr': '[&#618;g&#712;z&#596;:st]',
	},
	'exhaustion': {
		'a': 'извлечение',
		'tr': '[&#618;g&#712;z&#596;:st&#643;&#601;n]',
	},
	'exhibit': {
		'a': 'показывать; приложение; экспонат',
		'tr': '[&#618;g&#712;z&#618;b&#618;t]',
	},
	'exhibition': {
		'a': 'выставка; выставочный',
		'tr': '[&#716;eks&#618;&#712;b&#618;&#643;&#601;n]',
	},
	'exile': {
		'a': 'ссылать; ссылка',
		'tr': '[&#712;eksa&#618;l]',
	},
	'exist': {
		'a': 'существовать',
		'tr': '[&#618;g&#712;z&#618;st]',
	},
	'existence': {
		'a': 'существование',
		'tr': '[&#618;g&#712;z&#618;st&#601;ns]',
	},
	'exit': {
		'a': 'выходить из; выход; выходной',
		'tr': '[&#712;eks&#618;t]',
	},
	'expand': {
		'a': 'расширять',
		'tr': '[&#618;ks&#712;p&#230;nd]',
	},
	'expansion': {
		'a': 'расширение',
		'tr': '[&#618;ks&#712;p&#230;n&#643;&#601;n]',
	},
	'expect': {
		'a': 'ожидать',
		'tr': '[&#618;ks&#712;pekt]',
	},
	'expectation': {
		'a': 'ожидание',
		'tr': '[&#716;ekspek&#712;te&#618;&#643;&#601;n]',
	},
	'expediter': {
		'a': 'ускорять',
		'tr': '[&#712;eksp&#618;da&#618;t&#601;]',
	},
	'expel': {
		'a': 'исключать',
		'tr': '[&#618;ks&#712;pel]',
	},
	'expenditure': {
		'a': 'расход',
		'tr': '[&#618;ks&#712;pend&#618;t&#643;&#601;]',
	},
	'expense': {
		'a': 'экон)расход',
		'tr': '[&#618;ks&#712;pens]',
	},
	'expensive': {
		'a': 'дорогой',
		'tr': '[&#618;ks&#712;pens&#618;v]',
	},
	'experience': {
		'a': 'получать; испытывать; опыт',
		'tr': '[&#618;ks&#712;p&#618;&#601;r&#618;&#601;ns]',
	},
	'experiment': {
		'a': 'экспериментировать; эксперимент',
		'tr': '[&#618;ks&#712;per&#618;m&#601;nt]',
	},
	'experimental': {
		'a': 'экспериментальный',
		'tr': '[eks&#716;per&#618;&#712;mentl]',
	},
	'expert': {
		'a': 'эксперт; экспертный',
		'tr': '[&#712;eksp&#601;:t]',
	},
	'expire': {
		'a': 'истекать',
		'tr': '[&#618;ks&#712;pa&#618;&#601;]',
	},
	'explain': {
		'a': 'объяснять',
		'tr': '[&#618;ks&#712;ple&#618;n]',
	},
	'explanation': {
		'a': 'объяснение',
		'tr': '[&#716;ekspl&#601;&#712;ne&#618;&#643;&#601;n]',
	},
	'explode': {
		'a': 'взрывать',
		'tr': '[&#618;ks&#712;pl&#601;ud]',
	},
	'exploit': {
		'a': 'использовать; эксплуатировать; подвиг',
		'tr': '[&#712;ekspl&#596;&#618;t]',
	},
	'explore': {
		'a': 'изучать',
		'tr': '[&#618;ks&#712;pl&#596;:]',
	},
	'explosion': {
		'a': 'взрыв',
		'tr': '[&#618;ks&#712;pl&#601;u&#658;&#601;n]',
	},
	'explosive': {
		'a': 'взрывоопасное; вещество; взрывной',
		'tr': '[&#618;ks&#712;pl&#601;us&#618;v]',
	},
	'export': {
		'a': 'экспортировать; экспорт; экспортный',
		'tr': '[&#712;eksp&#596;:t]',
	},
	'expose': {
		'a': 'подвергать',
		'tr': '[eks&#712;p&#601;uze&#618;]',
	},
	'express': {
		'a': 'выражать; экспресс; срочный; специальный',
		'tr': '[&#618;ks&#712;pres]',
	},
	'expression': {
		'a': 'выражение',
		'tr': '[&#618;ks&#712;pre&#643;&#601;n]',
	},
	'extend': {
		'a': 'расширять; распространять; расширенный',
		'tr': '[&#618;ks&#712;tend]',
	},
	'extensive': {
		'a': 'расширенный',
		'tr': '[&#618;ks&#712;tens&#618;v]',
	},
	'external': {
		'a': 'внешний',
		'tr': '[eks&#712;t&#601;:nl]',
	},
	'extra': {
		'a': 'дополнительный',
		'tr': '[&#712;ekstr&#601;]',
	},
	'extraordinary': {
		'a': 'поразительно; чрезвычайный',
		'tr': '[&#618;ks&#712;tr&#596;:dnr&#618;]',
	},
	'extreme': {
		'a': 'предел; экстремальный',
		'tr': '[&#618;ks&#712;tri:m]',
	},
	'extremist': {
		'a': 'экстремист; экстремистский',
		'tr': '[&#618;ks&#712;tri:m&#618;st]',
	},
	'eye': {
		'a': 'искать; глаз',
		'tr': '[a&#618;]',
	},
	'eyesight': {
		'a': 'зрение',
		'tr': '[&#712;a&#618;sa&#618;t]',
	},
	'fabric': {
		'a': 'ткань; тканый',
		'tr': '[&#712;f&#230;br&#618;k]',
	},
	'face': {
		'a': 'сталкиваться с; лицо; лицевой',
		'tr': '[fe&#618;s]',
	},
	'facility': {
		'a': 'средство; предприятие; ресурсы; услуги',
		'tr': '[f&#601;&#712;s&#618;l&#618;t&#618;]',
	},
	'fact': {
		'a': 'факт',
		'tr': '[f&#230;kt]',
	},
	'factor': {
		'a': 'откладывать; показатель',
		'tr': '[&#712;f&#230;kt&#601;]',
	},
	'factory': {
		'a': 'завод; заводской',
		'tr': '[&#712;f&#230;kt&#601;r&#618;]',
	},
	'fade': {
		'a': 'линять; увядать',
		'tr': '[fe&#618;d]',
	},
	'fail': {
		'a': 'терпеть неудачу',
		'tr': '[fe&#618;l]',
	},
	'failure': {
		'a': 'неудача; невозможнось; отказ',
		'tr': '[&#712;fe&#618;lj&#601;]',
	},
	'faint': {
		'a': 'слабый',
		'tr': '[fe&#618;nt]',
	},
	'fair': {
		'a': 'ярмарка; выставка; честный; светлый; справедливо',
		'tr': '[f&#603;&#601;]',
	},
	'faith': {
		'a': 'вера',
		'tr': '[fe&#618;&#952;]',
	},
	'faithful': {
		'a': 'верный',
		'tr': '[&#712;fe&#618;&#952;ful]',
	},
	'fake': {
		'a': 'подделывать; подделка; фальшивый',
		'tr': '[fe&#618;k]',
	},
	'fall': {
		'a': 'падать; падение; осень',
		'tr': '[f&#596;:l]',
	},
	'false': {
		'a': 'ложь; ложный',
		'tr': '[f&#596;:ls]',
	},
	'fame': {
		'a': 'слава; известность',
		'tr': '[fe&#618;m]',
	},
	'familiar': {
		'a': 'знакомый; похожий',
		'tr': '[f&#601;&#712;m&#618;lj&#601;]',
	},
	'family': {
		'a': 'семейство; семья; семейный',
		'tr': '[&#712;f&#230;m&#618;l&#618;]',
	},
	'famine': {
		'a': 'голод',
		'tr': '[&#712;f&#230;m&#618;n]',
	},
	'famous': {
		'a': 'знаменитый',
		'tr': '[&#712;fe&#618;m&#601;s]',
	},
	'fan': {
		'a': 'раздувать; обмахивать; вентилятор; фанат',
		'tr': '[f&#230;n]',
	},
	'fancy': {
		'a': 'предполагать; увлекаться; воображение; причудливый',
		'tr': '[&#712;f&#230;ns&#618;]',
	},
	'far': {
		'a': 'значительно; дальний; далеко',
		'tr': '[f&#593;:]',
	},
	'fare': {
		'a': 'плата за проезд',
		'tr': '[f&#603;&#601;]',
	},
	'farm': {
		'a': 'заниматься фермерством; ферма; сельскохозяйственный',
		'tr': '[f&#593;:m]',
	},
	'farmer': {
		'a': 'фермер',
		'tr': '[&#712;f&#593;:m&#601;]',
	},
	'farming': {
		'a': 'земледелие',
		'tr': '[&#712;f&#593;:m&#618;&#331;]',
	},
	'farther': {
		'a': 'далее',
		'tr': '[&#712;f&#593;:&#240;&#601;]',
	},
	'fashion': {
		'a': 'изготавливать; способ',
		'tr': '[&#712;f&#230;&#643;&#601;n]',
	},
	'fashionable': {
		'a': 'модный',
		'tr': '[&#712;f&#230;&#643;n&#601;bl]',
	},
	'fast': {
		'a': 'быстро; быстрый',
		'tr': '[f&#593;:st]',
	},
	'fasten': {
		'a': 'прикреплять',
		'tr': '[&#712;f&#593;:sn]',
	},
	'fat': {
		'a': 'жир; жирный',
		'tr': '[f&#230;t]',
	},
	'fatal': {
		'a': 'фатальный',
		'tr': '[&#712;fe&#618;tl]',
	},
	'fate': {
		'a': 'судьба',
		'tr': '[fe&#618;t]',
	},
	'father': {
		'a': 'отец; отцовский',
		'tr': '[&#712;f&#593;:&#240;&#601;]',
	},
	'fatigue': {
		'a': 'усталость',
		'tr': '[f&#601;&#712;ti:g]',
	},
	'fault': {
		'a': 'дефект; дефектный',
		'tr': '[f&#596;:lt]',
	},
	'favor': {
		'a': 'польза',
		'tr': '[&#712;fe&#618;v&#601;]',
	},
	'favourite': {
		'a': 'любимый',
		'tr': '[&#712;fe&#618;v&#601;r&#618;t]',
	},
	'fax': {
		'a': 'сообщать по факсу; факс',
		'tr': '[f&#593;:x]',
	},
	'fear': {
		'a': 'бояться; страх',
		'tr': '[f&#618;&#601;]',
	},
	'fearful': {
		'a': 'страшный',
		'tr': '[&#712;f&#618;&#601;ful]',
	},
	'feasibility': {
		'a': 'возможность',
		'tr': 'feasibility',
	},
	'feasible': {
		'a': 'исполнимый',
		'tr': '[&#712;fi:z&#601;bl]',
	},
	'feast': {
		'a': 'праздник',
		'tr': '[fi:st]',
	},
	'feather': {
		'a': 'перо',
		'tr': '[&#712;fe&#240;&#601;]',
	},
	'feature': {
		'a': 'представлять; характеристика',
		'tr': '[&#712;fi:t&#643;&#601;]',
	},
	'federal': {
		'a': 'федеральный',
		'tr': '[&#712;fed&#601;r&#601;l]',
	},
	'fee': {
		'a': 'гонорар; взнос',
		'tr': '[fi:]',
	},
	'feed': {
		'a': 'питать; кормить; подача',
		'tr': '[fi:d]',
	},
	'feedback': {
		'a': 'обратная связь',
		'tr': '[fi:dback]',
	},
	'feel': {
		'a': 'чувствовать',
		'tr': '[fi:l]',
	},
	'feeler': {
		'a': 'усик',
		'tr': '[&#712;fi:l&#601;]',
	},
	'feeling': {
		'a': 'чувствовать; чувство',
		'tr': '[&#712;fi:l&#618;&#331;]',
	},
	'fellow': {
		'a': 'парень',
		'tr': '[&#712;fel&#601;u]',
	},
	'female': {
		'a': 'самка; женщина; женский',
		'tr': '[&#712;fi:me&#618;l]',
	},
	'fence': {
		'a': 'огораживать; фехтовать; ограждение',
		'tr': '[fens]',
	},
	'fertile': {
		'a': 'плодородный',
		'tr': '[&#712;f&#601;:ta&#618;l]',
	},
	'fertilizer': {
		'a': 'удобрение',
		'tr': '[&#712;f&#601;:t&#618;la&#618;z&#601;]',
	},
	'festival': {
		'a': 'фестиваль',
		'tr': '[&#712;fest&#601;v&#601;l]',
	},
	'fetch': {
		'a': 'выбирать; выборка',
		'tr': '[fet&#643;]',
	},
	'fetus': {
		'a': 'зародыш',
		'tr': '[&#712;fi:t&#601;s]',
	},
	'fever': {
		'a': 'лихорадка',
		'tr': '[&#712;fi:v&#601;]',
	},
	'few': {
		'a': 'несколько; некоторый; мало',
		'tr': '[fju:]',
	},
	'fibre': {
		'a': 'волокно; волоконный',
		'tr': '[&#712;fa&#618;b&#601;]',
	},
	'field': {
		'a': 'область',
		'tr': '[fi:ld]',
	},
	'fierce': {
		'a': 'свирепый',
		'tr': '[f&#618;&#601;s]',
	},
	'fifteen': {
		'a': 'пятнадцать; пятнадцати',
		'tr': '[&#712;f&#618;f&#712;ti:n]',
	},
	'fifty': {
		'a': 'пятьдесят; пятидесятый; пятидесяти',
		'tr': '[&#712;f&#618;ft&#618;]',
	},
	'fight': {
		'a': 'с; борьба',
		'tr': '[fa&#618;t]',
	},
	'figure': {
		'a': 'считать; фигура; инф)цифра',
		'tr': '[&#712;f&#618;g&#601;]',
	},
	'file': {
		'a': 'инф)файл; файловый',
		'tr': '[fa&#618;l]',
	},
	'fill': {
		'a': 'заполнять; наполнитель',
		'tr': '[f&#618;l]',
	},
	'film': {
		'a': 'фильм',
		'tr': '[f&#618;lm]',
	},
	'filter': {
		'a': 'фильтровать; фильтр',
		'tr': '[&#712;f&#618;lt&#601;]',
	},
	'final': {
		'a': 'финал; конечный',
		'tr': '[&#712;fa&#618;nl]',
	},
	'finance': {
		'a': 'финансировать; финансы; финансовый',
		'tr': '[fa&#618;&#712;n&#230;ns]',
	},
	'financial': {
		'a': 'финансовый',
		'tr': '[fa&#618;&#712;n&#230;n&#643;&#601;l]',
	},
	'financier': {
		'a': 'финансист',
		'tr': '[fa&#618;&#712;n&#230;ns&#618;&#601;]',
	},
	'financing': {
		'a': 'экон)финансировать; финансирование',
		'tr': 'financing',
	},
	'find': {
		'a': 'находить|найти; обнаруживать; оказываться; начинать',
		'tr': '[fa&#618;nd]',
	},
	'fine': {
		'a': 'очищать; экон)штрафовать; пеня; штраф; тонкий; отлично',
		'tr': '[fa&#618;n]',
	},
	'finger': {
		'a': 'показывать; палец',
		'tr': '[&#712;f&#618;&#331;g&#601;]',
	},
	'fingers': {
		'a': 'показывать; палец',
		'tr': '[&#712;f&#618;&#331;g&#601;s]',
	},
	'finish': {
		'a': 'завершать; заканчивать; конец',
		'tr': '[&#712;f&#618;n&#618;&#643;]',
	},
	'fire': {
		'a': 'сжигать; стрелять; огонь; пожар; обстрел; пожарный',
		'tr': '[&#712;fa&#618;&#601;]',
	},
	'fireman': {
		'a': 'пожарный',
		'tr': '[&#712;fa&#618;&#601;m&#601;n]',
	},
	'fireworks': {
		'a': 'фейерверк',
		'tr': '[&#712;fa&#618;&#601;w&#601;:ks]',
	},
	'firm': {
		'a': 'фирма; твердый',
		'tr': '[f&#601;:m]',
	},
	'first': {
		'a': 'сначала; первый',
		'tr': '[f&#601;:st]',
	},
	'fiscal': {
		'a': 'финансовый',
		'tr': '[&#712;f&#618;sk&#601;l]',
	},
	'fish': {
		'a': 'рыба; рыбный',
		'tr': '[f&#618;&#643;]',
	},
	'fisherman': {
		'a': 'рыбак',
		'tr': '[&#712;f&#618;&#643;&#601;m&#601;n]',
	},
	'fishing': {
		'a': 'ловить рыбу; рыболовство; рыболовный',
		'tr': '[&#712;f&#618;&#643;&#618;&#331;]',
	},
	'fission': {
		'a': 'расщепление; деление',
		'tr': '[&#712;f&#618;&#643;&#601;n]',
	},
	'fist': {
		'a': 'кулак',
		'tr': '[f&#618;st]',
	},
	'fit': {
		'a': 'устанавливать; приступ; годный',
		'tr': '[f&#618;t]',
	},
	'five': {
		'a': 'пять; пяти',
		'tr': '[fa&#618;v]',
	},
	'fix': {
		'a': 'устанавливать; фиксировать; ремонтировать; исправление',
		'tr': '[f&#618;ks]',
	},
	'flag': {
		'a': 'сигнализировать; флаг',
		'tr': '[fl&#230;g]',
	},
	'flame': {
		'a': 'пламя',
		'tr': '[fle&#618;m]',
	},
	'flare': {
		'a': 'вспышка',
		'tr': '[fl&#603;&#601;]',
	},
	'flash': {
		'a': 'высвечивать; вспышка',
		'tr': '[fl&#230;&#643;]',
	},
	'flat': {
		'a': 'квартира; плоский',
		'tr': '[fl&#230;t]',
	},
	'flee': {
		'a': 'избегать; убегать',
		'tr': '[fli:]',
	},
	'fleet': {
		'a': 'флот',
		'tr': '[fli:t]',
	},
	'flexible': {
		'a': 'гибкий; подвижный',
		'tr': '[&#712;fleks&#601;bl]',
	},
	'flight': {
		'a': 'полет; рейс; полетный',
		'tr': '[fla&#618;t]',
	},
	'float': {
		'a': 'плавать; поплавок; инф)функция преобразования; переменный',
		'tr': '[fl&#601;ut]',
	},
	'flock': {
		'a': 'стадо',
		'tr': '[fl&#596;k]',
	},
	'flood': {
		'a': 'затоплять; наводнение',
		'tr': '[fl&#652;d]',
	},
	'floor': {
		'a': 'пол; зал; этаж',
		'tr': '[fl&#596;:]',
	},
	'flour': {
		'a': 'мука',
		'tr': '[&#712;flau&#601;]',
	},
	'flourish': {
		'a': 'процветать',
		'tr': '[&#712;fl&#652;r&#618;&#643;]',
	},
	'flow': {
		'a': 'течь; происходить; поток',
		'tr': '[fl&#601;u]',
	},
	'flower': {
		'a': 'цветок; цветочный',
		'tr': '[&#712;flau&#601;]',
	},
	'flu': {
		'a': 'грипп',
		'tr': '[flu:]',
	},
	'fluctuation': {
		'a': 'колебание',
		'tr': '[&#716;fl&#652;ktju&#712;e&#618;&#643;&#601;n]',
	},
	'fluent': {
		'a': 'беглый',
		'tr': '[&#712;flu:&#601;nt]',
	},
	'fluid': {
		'a': 'жидкость; жидкий',
		'tr': '[&#712;flu:&#618;d]',
	},
	'fly': {
		'a': 'запускать; летать; поднимать; полет; муха; ширинка',
		'tr': '[fla&#618;]',
	},
	'focus': {
		'a': 'фокусировать; фокус',
		'tr': '[&#712;f&#601;uk&#601;s]',
	},
	'fog': {
		'a': 'туман',
		'tr': '[f&#596;g]',
	},
	'fold': {
		'a': 'складывать; свертывать; сгибать; складка; паства',
		'tr': '[f&#601;uld]',
	},
	'folder': {
		'a': 'папка для бумаг',
		'tr': '[&#712;f&#601;uld&#601;]',
	},
	'folk': {
		'a': 'народ; народный',
		'tr': '[f&#601;uk]',
	},
	'follow': {
		'a': 'следовать',
		'tr': '[&#712;f&#596;l&#601;u]',
	},
	'following': {
		'a': 'следовать; следующее; следующий',
		'tr': '[&#712;f&#596;l&#601;u&#618;&#331;]',
	},
	'fond': {
		'a': 'любящий',
		'tr': '[f&#596;nd]',
	},
	'food': {
		'a': 'пища; продовольственный',
		'tr': '[fu:d]',
	},
	'fool': {
		'a': 'одурачивать; дурак',
		'tr': '[fu:l]',
	},
	'foolish': {
		'a': 'глупый',
		'tr': '[&#712;fu:l&#618;&#643;]',
	},
	'foot': {
		'a': 'фут; нога',
		'tr': '[fut]',
	},
	'foot-note': {
		'a': 'сноска',
		'tr': '[&#712;futn&#601;ut]',
	},
	'football': {
		'a': 'футбол; футбольный',
		'tr': '[&#712;futb&#596;:l]',
	},
	'footstep': {
		'a': 'след; шаг',
		'tr': '[&#712;futstep]',
	},
	'forbid': {
		'a': 'запрещать',
		'tr': '[f&#601;&#712;b&#618;d]',
	},
	'force': {
		'a': 'заставлять; усилие; сила; принудительный',
		'tr': '[f&#596;:s]',
	},
	'forecast': {
		'a': 'прогнозировать; прогноз',
		'tr': '[&#712;f&#596;:k&#593;:st]',
	},
	'forehead': {
		'a': 'лоб',
		'tr': '[&#712;f&#596;r&#618;d]',
	},
	'foreign': {
		'a': 'иностранный',
		'tr': '[&#712;f&#596;r&#618;n]',
	},
	'foreigner': {
		'a': 'иностранец',
		'tr': '[&#712;f&#596;r&#618;n&#601;]',
	},
	'foremost': {
		'a': 'первый',
		'tr': '[&#712;f&#596;:m&#601;ust]',
	},
	'forest': {
		'a': 'лес; лесной',
		'tr': '[&#712;f&#596;r&#618;st]',
	},
	'forever': {
		'a': 'навсегда',
		'tr': '[f&#601;&#712;rev&#601;]',
	},
	'forfeit': {
		'a': 'лишать; штраф; утрата прав; неустойка',
		'tr': '[&#712;f&#596;:f&#618;t]',
	},
	'forget': {
		'a': 'забывать',
		'tr': '[f&#601;&#712;get]',
	},
	'forgive': {
		'a': 'прощать',
		'tr': '[f&#601;&#712;g&#618;v]',
	},
	'fork': {
		'a': 'вилка',
		'tr': '[f&#596;:k]',
	},
	'form': {
		'a': 'формировать; форма',
		'tr': '[f&#596;:m]',
	},
	'formal': {
		'a': 'формальный',
		'tr': '[&#712;f&#596;:m&#601;l]',
	},
	'formation': {
		'a': 'образование',
		'tr': '[f&#596;:&#712;me&#618;&#643;&#601;n]',
	},
	'former': {
		'a': 'последний; формирователь; прежний',
		'tr': '[&#712;f&#596;:m&#601;]',
	},
	'formula': {
		'a': 'формула',
		'tr': '[&#712;f&#596;:mjul&#601;]',
	},
	'fortunate': {
		'a': 'удачный',
		'tr': '[&#712;f&#596;:t&#643;n&#618;t]',
	},
	'fortune': {
		'a': 'состояние; удача; судьба',
		'tr': '[&#712;f&#596;:t&#643;&#601;n]',
	},
	'forty': {
		'a': 'сорок; сорока',
		'tr': '[&#712;f&#596;:t&#618;]',
	},
	'forward': {
		'a': 'пересылать; форвард; форвардный; дальше',
		'tr': '[&#712;f&#596;:w&#601;d]',
	},
	'found': {
		'a': 'обнаруживать; начинать; оказывается',
		'tr': '[faund]',
	},
	'foundation': {
		'a': 'основание; экон)фонд; фундамент',
		'tr': '[faun&#712;de&#618;&#643;&#601;n]',
	},
	'four': {
		'a': 'четыре; четырех',
		'tr': '[f&#596;:]',
	},
	'fourteen': {
		'a': 'четырнадцать; четырнадцати',
		'tr': '[&#712;f&#596;:&#712;ti:n]',
	},
	'fox': {
		'a': 'лиса',
		'tr': '[f&#596;ks]',
	},
	'fraction': {
		'a': 'доля; дробь',
		'tr': '[&#712;fr&#230;k&#643;&#601;n]',
	},
	'frame': {
		'a': 'фрейм; фреймовый',
		'tr': '[fre&#618;m]',
	},
	'framework': {
		'a': 'каркас',
		'tr': '[&#712;fre&#618;mw&#601;:k]',
	},
	'frank': {
		'a': 'откровенный',
		'tr': '[fr&#230;&#331;k]',
	},
	'free': {
		'a': 'свободно; бесплатно; освобождать; свободный',
		'tr': '[fri:]',
	},
	'freedom': {
		'a': 'свобода',
		'tr': '[&#712;fri:d&#601;m]',
	},
	'freeze': {
		'a': 'замораживать; замерзать; замораживание',
		'tr': '[fri:z]',
	},
	'freight': {
		'a': 'фрахт; фрахтовый',
		'tr': '[fre&#618;t]',
	},
	'frequency': {
		'a': 'частота; частотный',
		'tr': '[&#712;fri:kw&#601;ns&#618;]',
	},
	'frequent': {
		'a': 'частый; распространенный',
		'tr': '[&#712;fri:kw&#601;nt]',
	},
	'fresh': {
		'a': 'свежий',
		'tr': '[fre&#643;]',
	},
	'fridge': {
		'a': '#пятн',
		'tr': '[fr&#618;d&#658;]',
	},
	'friend': {
		'a': 'друг; дружественный',
		'tr': '[frend]',
	},
	'friendly': {
		'a': 'дружественный; дружелюбный; дружелюбно',
		'tr': '[&#712;frendl&#618;]',
	},
	'friendship': {
		'a': 'дружба',
		'tr': '[&#712;frend&#643;&#618;p]',
	},
	'frighten': {
		'a': 'пугать',
		'tr': '[&#712;fra&#618;tn]',
	},
	'frog': {
		'a': 'лягушка',
		'tr': '[fr&#596;g]',
	},
	'front': {
		'a': 'передний план; передний',
		'tr': '[fr&#652;nt]',
	},
	'frost': {
		'a': 'мороз',
		'tr': '[fr&#596;st]',
	},
	'frugal': {
		'a': 'бережливый',
		'tr': '[&#712;fru:g&#601;l]',
	},
	'fruit': {
		'a': 'плод; фрукт; фруктовый',
		'tr': '[fru:t]',
	},
	'fruitful': {
		'a': 'плодотворный',
		'tr': '[&#712;fru:tful]',
	},
	'fry': {
		'a': 'жарить; сгорать',
		'tr': '[fra&#618;]',
	},
	'fuel': {
		'a': 'снабжать топливом; топливо',
		'tr': '[fju&#601;l]',
	},
	'fulfil': {
		'a': 'выполнять',
		'tr': '[ful&#712;f&#618;l]',
	},
	'fulfillment': {
		'a': 'выполнение',
		'tr': 'fulfillment',
	},
	'full': {
		'a': 'полный; полностью',
		'tr': '[ful]',
	},
	'fun': {
		'a': 'шутка; забавный',
		'tr': '[f&#652;n]',
	},
	'function': {
		'a': 'функционировать; функция; функциональный',
		'tr': '[&#712;f&#652;n&#331;k&#643;&#601;n]',
	},
	'fund': {
		'a': 'экон)финансировать; фонд',
		'tr': '[f&#652;nd]',
	},
	'funeral': {
		'a': 'похороны',
		'tr': '[&#712;fju:n&#601;r&#601;l]',
	},
	'funny': {
		'a': 'странный',
		'tr': '[&#712;f&#652;n&#618;]',
	},
	'fur': {
		'a': 'мех; меховой',
		'tr': '[f&#601;:]',
	},
	'furious': {
		'a': 'взбешенный',
		'tr': '[&#712;fju&#601;r&#618;&#601;s]',
	},
	'furnace': {
		'a': 'печь; топка',
		'tr': '[&#712;f&#601;:n&#618;s]',
	},
	'furniture': {
		'a': 'мебель; обстановка',
		'tr': '[&#712;f&#601;:n&#618;t&#643;&#601;]',
	},
	'further': {
		'a': 'продвигать; дальше; дальнейший',
		'tr': '[&#712;f&#601;:&#240;&#601;]',
	},
	'fusion': {
		'a': 'слияние',
		'tr': '[&#712;fju:&#658;&#601;n]',
	},
	'future': {
		'a': 'будущее; будущий',
		'tr': '[&#712;fju:t&#643;&#601;]',
	},
	'gain': {
		'a': 'приобретать; выигрывать; прирост; увеличение',
		'tr': '[ge&#618;n]',
	},
	'gallery': {
		'a': 'галерея',
		'tr': '[&#712;g&#230;l&#601;r&#618;]',
	},
	'gallon': {
		'a': 'галлон',
		'tr': '[&#712;g&#230;l&#601;n]',
	},
	'gamble': {
		'a': 'играть; рисковать; игра',
		'tr': '[&#712;g&#230;mbl]',
	},
	'game': {
		'a': 'игра',
		'tr': '[ge&#618;m]',
	},
	'gang': {
		'a': 'комплект; галетный',
		'tr': '[g&#230;&#331;]',
	},
	'gap': {
		'a': 'промежуток; брешь',
		'tr': '[g&#230;p]',
	},
	'garage': {
		'a': 'гараж',
		'tr': '[&#712;g&#230;r&#593;:&#658;]',
	},
	'garbage': {
		'a': 'мусор; мусорный',
		'tr': '[&#712;g&#593;:b&#618;d&#658;]',
	},
	'garden': {
		'a': 'сад',
		'tr': '[&#712;g&#593;:dn]',
	},
	'gardener': {
		'a': 'сад',
		'tr': '[&#712;g&#593;:dn&#601;]',
	},
	'gas': {
		'a': 'газ; газовый',
		'tr': '[g&#230;s]',
	},
	'gasoline': {
		'a': 'бензин; бензиновый',
		'tr': '[&#712;g&#230;s&#601;uli:n]',
	},
	'gate': {
		'a': 'пропускать; ворота',
		'tr': '[ge&#618;t]',
	},
	'gather': {
		'a': 'собирать',
		'tr': '[&#712;g&#230;&#240;&#601;]',
	},
	'gathering': {
		'a': 'собирать; сбор',
		'tr': '[&#712;g&#230;&#240;&#601;r&#618;&#331;]',
	},
	'gay': {
		'a': 'веселый',
		'tr': '[ge&#618;]',
	},
	'gaze': {
		'a': 'глядеть; пристально',
		'tr': '[ge&#618;z]',
	},
	'generate': {
		'a': 'генерировать',
		'tr': '[&#712;d&#658;en&#601;re&#618;t]',
	},
	'generation': {
		'a': 'поколение; генерация',
		'tr': '[&#716;d&#658;en&#601;&#712;re&#618;&#643;&#601;n]',
	},
	'generator': {
		'a': 'генератор',
		'tr': '[&#712;d&#658;en&#601;re&#618;t&#601;]',
	},
	'generous': {
		'a': 'великодушный; обильный',
		'tr': '[&#712;d&#658;en&#601;r&#601;s]',
	},
	'genes': {
		'a': 'ген',
		'tr': '[d&#658;i:ns]',
	},
	'genetic': {
		'a': 'генетический',
		'tr': '[d&#658;&#618;&#712;net&#618;k]',
	},
	'genius': {
		'a': 'гений',
		'tr': '[&#712;d&#658;i:nj&#601;s]',
	},
	'gentle': {
		'a': 'мягкий',
		'tr': '[&#712;d&#658;entl]',
	},
	'gentleman': {
		'a': 'джентльмен',
		'tr': '[&#712;d&#658;entlm&#601;n]',
	},
	'gently': {
		'a': 'осторожно; мягко',
		'tr': '[&#712;d&#658;entl&#618;]',
	},
	'genuine': {
		'a': 'истинный',
		'tr': '[&#712;d&#658;enju&#618;n]',
	},
	'geography': {
		'a': 'география',
		'tr': '[d&#658;&#618;&#712;&#596;gr&#601;f&#618;]',
	},
	'geology': {
		'a': 'геология',
		'tr': '[d&#658;&#618;&#712;&#596;l&#601;d&#658;&#618;]',
	},
	'german': {
		'a': 'немец; немецкий; по-немецки; немецко',
		'tr': '[&#712;d&#658;&#601;:m&#601;n]',
	},
	'gesture': {
		'a': 'жест',
		'tr': '[&#712;d&#658;est&#643;&#601;]',
	},
	'get': {
		'a': 'получать; становиться; убеждать; понять, осознать; удивить, изумить',
		'tr': '[get]',
	},
	'ghost': {
		'a': 'призрак',
		'tr': '[g&#601;ust]',
	},
	'giant': {
		'a': 'гигант; гигантский',
		'tr': '[&#712;d&#658;a&#618;&#601;nt]',
	},
	'gift': {
		'a': 'дар (подарок); артс)талант',
		'tr': '[g&#618;ft]',
	},
	'girl': {
		'a': 'девушка',
		'tr': '[g&#601;:l]',
	},
	'give': {
		'a': 'давать',
		'tr': '[g&#618;v]',
	},
	'glad': {
		'a': 'радый',
		'tr': '[gl&#230;d]',
	},
	'glance': {
		'a': 'взгляд',
		'tr': '[gl&#593;:ns]',
	},
	'glare': {
		'a': 'фото)сверкать; блик',
		'tr': '[gl&#603;&#601;]',
	},
	'glass': {
		'a': 'стекло; стакан; стеклянный',
		'tr': '[gl&#593;:s]',
	},
	'global': {
		'a': 'глобальный',
		'tr': '[&#712;gl&#601;ub&#601;l]',
	},
	'globe': {
		'a': 'земной; шар',
		'tr': '[&#712;gl&#601;ub]',
	},
	'gloomy': {
		'a': 'мрачный',
		'tr': '[&#712;glu:m&#618;]',
	},
	'glorious': {
		'a': 'славный',
		'tr': '[&#712;gl&#596;:r&#618;&#601;s]',
	},
	'glory': {
		'a': 'слава',
		'tr': '[&#712;gl&#596;:r&#618;]',
	},
	'glow': {
		'a': 'светиться; свечение; разряд',
		'tr': '[gl&#601;u]',
	},
	'glue': {
		'a': 'клеить; клей',
		'tr': '[glu:]',
	},
	'glut': {
		'a': 'пресыщать; избыток',
		'tr': '[gl&#652;t]',
	},
	'go': {
		'a': 'ходить|пойти; проходить',
		'tr': '[g&#601;u]',
	},
	'goal': {
		'a': 'цель; целевой',
		'tr': '[g&#601;ul]',
	},
	'goat': {
		'a': 'козел; козий',
		'tr': '[g&#601;ut]',
	},
	'god': {
		'a': 'бог',
		'tr': '[g&#596;d]',
	},
	'gold': {
		'a': 'золото; золотой',
		'tr': '[g&#601;uld]',
	},
	'golden': {
		'a': 'золотой; золотистый',
		'tr': '[&#712;g&#601;uld&#601;n]',
	},
	'golf': {
		'a': 'гольф',
		'tr': '[g&#596;lf]',
	},
	'good': {
		'a': 'хорошо; хороший',
		'tr': '[gud]',
	},
	'goodbye': {
		'a': 'до свидания',
		'tr': '[gudbye]',
	},
	'goodness': {
		'a': 'хорошее; качество',
		'tr': '[&#712;gudn&#618;s]',
	},
	'goods': {
		'a': 'товар',
		'tr': '[gudz]',
	},
	'goodwill': {
		'a': 'добрая; воля',
		'tr': '[&#712;gud&#712;w&#618;l]',
	},
	'goose': {
		'a': 'гусь; гусиный',
		'tr': '[gu:s]',
	},
	'govern': {
		'a': 'управлять',
		'tr': '[&#712;g&#652;v&#601;n]',
	},
	'government': {
		'a': 'союз)правительство; инф)руководство; государственный; правительственный',
		'tr': '[&#712;g&#652;vnm&#601;nt]',
	},
	'governor': {
		'a': 'управляющий; регулятор',
		'tr': '[&#712;g&#652;v&#601;n&#601;]',
	},
	'grace': {
		'a': 'грация',
		'tr': '[gre&#618;s]',
	},
	'graceful': {
		'a': 'изящный; постепенный',
		'tr': '[&#712;gre&#618;sful]',
	},
	'grade': {
		'a': 'сортировать; сорт; степень; класс',
		'tr': '[gre&#618;d]',
	},
	'gradual': {
		'a': 'постепенный',
		'tr': '[&#712;gr&#230;dju&#601;l]',
	},
	'graduate': {
		'a': 'оканчивать; заканчивать обучение; выпускник',
		'tr': '[&#712;gr&#230;dju&#601;t]',
	},
	'graduation': {
		'a': 'окончание',
		'tr': '[&#716;gr&#230;dju&#712;e&#618;&#643;&#601;n]',
	},
	'graft': {
		'a': 'прививать; черенок; подкуп',
		'tr': '[gr&#593;:ft]',
	},
	'grain': {
		'a': 'зерно',
		'tr': '[gre&#618;n]',
	},
	'gram': {
		'a': 'грамм',
		'tr': '[gr&#230;m]',
	},
	'grammar': {
		'a': 'грамматика; грамматический',
		'tr': '[&#712;gr&#230;m&#601;]',
	},
	'grand': {
		'a': 'большой',
		'tr': '[gr&#230;nd]',
	},
	'granddaughter': {
		'a': 'внучка',
		'tr': '[&#712;gr&#230;n&#716;d&#596;:t&#601;]',
	},
	'grandfather': {
		'a': 'дед',
		'tr': '[&#712;gr&#230;nd&#716;f&#593;:&#240;&#601;]',
	},
	'grandmother': {
		'a': 'бабушка',
		'tr': '[&#712;gr&#230;n&#716;m&#652;&#240;&#601;]',
	},
	'grandson': {
		'a': 'большой',
		'tr': '[&#712;gr&#230;ns&#652;n]',
	},
	'grant': {
		'a': 'предоставлять; дар; конт)предоставление; субсидия; стипендия',
		'tr': '[gr&#593;:nt]',
	},
	'grant-in-aid': {
		'a': 'субсидии; дары в порядке помощи',
		'tr': '[&#712;gr&#593;:nt&#618;n&#712;e&#618;d]',
	},
	'grape': {
		'a': 'виноград; виноградный',
		'tr': '[gre&#618;p]',
	},
	'graph': {
		'a': 'граф',
		'tr': '[gr&#230;f]',
	},
	'grasp': {
		'a': 'понимать; понимание; хватка',
		'tr': '[gr&#593;:sp]',
	},
	'grass': {
		'a': 'трава',
		'tr': '[gr&#593;:s]',
	},
	'grateful': {
		'a': 'благодарный',
		'tr': '[&#712;gre&#618;tful]',
	},
	'gratitude': {
		'a': 'благодарность',
		'tr': '[&#712;gr&#230;t&#618;tju:d]',
	},
	'grave': {
		'a': 'могила; ударение; серьезный; важный',
		'tr': '[gre&#618;v]',
	},
	'gravity': {
		'a': 'тяжесть; серьезность',
		'tr': '[&#712;gr&#230;v&#618;t&#618;]',
	},
	'gravy': {
		'a': 'соус',
		'tr': '[&#712;gre&#618;v&#618;]',
	},
	'gray': {
		'a': 'серый',
		'tr': '[gre&#618;]',
	},
	'great': {
		'a': 'большой',
		'tr': '[gre&#618;t]',
	},
	'greedy': {
		'a': 'жадный',
		'tr': '[&#712;gri:d&#618;]',
	},
	'green': {
		'a': 'зеленый',
		'tr': '[gri:n]',
	},
	'greenback': {
		'a': 'зеленый',
		'tr': '[&#712;gri:nb&#230;k]',
	},
	'greenhouse': {
		'a': 'теплица',
		'tr': '[&#712;gri:nhaus]',
	},
	'greet': {
		'a': 'приветствовать',
		'tr': '[gri:t]',
	},
	'greeting': {
		'a': 'приветствовать; приветствие',
		'tr': '[&#712;gri:t&#618;&#331;]',
	},
	'grey': {
		'a': 'серый',
		'tr': '[gre&#618;]',
	},
	'grief': {
		'a': 'горе',
		'tr': '[gri:f]',
	},
	'grieve': {
		'a': 'горевать',
		'tr': '[gri:v]',
	},
	'grind': {
		'a': 'перемалывать; шлифовать',
		'tr': '[gra&#618;nd]',
	},
	'grip': {
		'a': 'захватывать; зажим; чемодан',
		'tr': '[gr&#618;p]',
	},
	'grocery': {
		'a': 'продуктовый',
		'tr': '[&#712;gr&#601;us&#601;r&#618;]',
	},
	'gross': {
		'a': 'брутто; валовой; грубый',
		'tr': '[gr&#601;us]',
	},
	'ground': {
		'a': 'заземлять; земля; заземление',
		'tr': '[graund]',
	},
	'group': {
		'a': 'группировать; группа; групповой',
		'tr': '[gru:p]',
	},
	'grow': {
		'a': 'выращивать; расти; расти',
		'tr': '[gr&#601;u]',
	},
	'grown-up': {
		'a': 'взрослый',
		'tr': '[&#712;gr&#601;un&#652;p]',
	},
	'growth': {
		'a': 'рост; прирост',
		'tr': '[gr&#601;u&#952;]',
	},
	'guarantee': {
		'a': 'гарантировать; гарантия',
		'tr': '[&#716;g&#230;r&#601;n&#712;ti:]',
	},
	'guard': {
		'a': 'охранять; охрана',
		'tr': '[g&#593;:d]',
	},
	'guess': {
		'a': 'догадываться; догадка',
		'tr': '[ges]',
	},
	'guest': {
		'a': 'гость',
		'tr': '[gest]',
	},
	'guidance': {
		'a': 'управление',
		'tr': '[&#712;ga&#618;d&#601;ns]',
	},
	'guide': {
		'a': 'вести; руководство',
		'tr': '[ga&#618;d]',
	},
	'guilty': {
		'a': 'виновный',
		'tr': '[&#712;g&#618;lt&#618;]',
	},
	'gulf': {
		'a': 'залив',
		'tr': '[g&#652;lf]',
	},
	'gum': {
		'a': 'клей; смола',
		'tr': '[g&#652;m]',
	},
	'gun': {
		'a': 'пушка; ружье',
		'tr': '[g&#652;n]',
	},
	'gymnasium': {
		'a': 'гимнастический; зал',
		'tr': '[d&#658;&#618;m&#712;ne&#618;zj&#601;m]',
	},
	'habit': {
		'a': 'привычка',
		'tr': '[&#712;h&#230;b&#618;t]',
	},
	'haggle': {
		'a': 'торговаться',
		'tr': '[&#712;h&#230;gl]',
	},
	'hair': {
		'a': 'волос; волосяной',
		'tr': '[h&#603;&#601;]',
	},
	'haircut': {
		'a': 'стрижка',
		'tr': '[h&#603;&#601;cut]',
	},
	'half': {
		'a': 'половина; наполовину',
		'tr': '[h&#593;:f]',
	},
	'half-time': {
		'a': 'тайм, половина игры',
		'tr': '[&#712;h&#593;:f&#712;ta&#618;m]',
	},
	'hall': {
		'a': 'холл',
		'tr': '[h&#596;:l]',
	},
	'halt': {
		'a': 'останавливать; останов',
		'tr': '[h&#596;:lt]',
	},
	'hamburger': {
		'a': 'гамбургер',
		'tr': '[&#712;h&#230;mb&#601;:g&#601;]',
	},
	'hammer': {
		'a': 'заколачивать; молот',
		'tr': '[&#712;h&#230;m&#601;]',
	},
	'hand': {
		'a': 'передавать; рука',
		'tr': '[h&#230;nd]',
	},
	'handbag': {
		'a': 'сумка',
		'tr': '[&#712;h&#230;ndb&#230;g]',
	},
	'handbook': {
		'a': 'справочник',
		'tr': '[&#712;h&#230;ndbuk]',
	},
	'handful': {
		'a': 'масса',
		'tr': '[&#712;h&#230;ndful]',
	},
	'handkerchief': {
		'a': 'платок',
		'tr': '[&#712;h&#230;&#331;k&#601;t&#643;&#618;f]',
	},
	'handle': {
		'a': 'оперировать; ручка',
		'tr': '[&#712;h&#230;ndl]',
	},
	'handsome': {
		'a': 'красивый',
		'tr': '[&#712;h&#230;ns&#601;m]',
	},
	'handwriting': {
		'a': 'почерк',
		'tr': '[&#712;h&#230;nd&#716;ra&#618;t&#618;&#331;]',
	},
	'handy': {
		'a': 'удобный',
		'tr': '[&#712;h&#230;nd&#618;]',
	},
	'hang': {
		'a': 'вешать; зависать; зависание',
		'tr': '[h&#230;&#331;]',
	},
	'happiness': {
		'a': 'счастье',
		'tr': '[&#712;h&#230;p&#618;n&#618;s]',
	},
	'happy': {
		'a': 'счастливый',
		'tr': '[&#712;h&#230;p&#618;]',
	},
	'harbour': {
		'a': 'ставить; гавань',
		'tr': '[&#712;h&#593;:b&#601;]',
	},
	'hard': {
		'a': 'трудно; упорно; твердо; жесткий',
		'tr': '[h&#593;:d]',
	},
	'hardly': {
		'a': 'едва',
		'tr': '[&#712;h&#593;:dl&#618;]',
	},
	'hardship': {
		'a': 'трудность',
		'tr': '[&#712;h&#593;:d&#643;&#618;p]',
	},
	'hardware': {
		'a': 'аппаратное средство',
		'tr': '[&#712;h&#593;:dw&#603;&#601;]',
	},
	'hare': {
		'a': 'заяц',
		'tr': '[h&#603;&#601;]',
	},
	'harm': {
		'a': 'вредить; вред',
		'tr': '[h&#593;:m]',
	},
	'harmful': {
		'a': 'вредный',
		'tr': '[&#712;h&#593;:mful]',
	},
	'harmony': {
		'a': 'гармония',
		'tr': '[&#712;h&#593;:m&#601;n&#618;]',
	},
	'harvest': {
		'a': 'убирать урожай; урожай',
		'tr': '[&#712;h&#593;:v&#618;st]',
	},
	'haste': {
		'a': 'опрометчивость',
		'tr': '[he&#618;st]',
	},
	'hasten': {
		'a': 'торопиться',
		'tr': '[&#712;he&#618;sn]',
	},
	'hat': {
		'a': 'шляпа',
		'tr': '[h&#230;t]',
	},
	'hatch': {
		'a': 'высиживать; штриховать; вылупляться; люк; штриховка',
		'tr': '[h&#230;t&#643;]',
	},
	'hate': {
		'a': 'ненавидеть; ненависть',
		'tr': '[he&#618;t]',
	},
	'hateful': {
		'a': 'ненавистный',
		'tr': '[&#712;he&#618;tful]',
	},
	'hatred': {
		'a': 'ненависть',
		'tr': '[&#712;he&#618;tr&#618;d]',
	},
	'have': {
		'a': 'иметь; есть; позволять; уговаривать; уже',
		'tr': '[h&#230;v]',
	},
	'hawk': {
		'a': 'торговать вразнос; ястреб',
		'tr': '[h&#596;:k]',
	},
	'hay': {
		'a': 'сено; сенной',
		'tr': '[he&#618;]',
	},
	'hazard': {
		'a': 'рисковать; риск; паразитный импульс',
		'tr': '[&#712;h&#230;z&#601;d]',
	},
	'he': {
		'a': 'он; у него; ему',
		'tr': '[hi:]',
	},
	'head': {
		'a': 'голова; инф)мех)головка; союз)глава; главный',
		'tr': '[hed]',
	},
	'headache': {
		'a': 'головная; боль',
		'tr': '[&#712;hede&#618;k]',
	},
	'heading': {
		'a': 'возглавлять; заголовок',
		'tr': '[&#712;hed&#618;&#331;]',
	},
	'headline': {
		'a': 'заголовок',
		'tr': '[&#712;hedla&#618;n]',
	},
	'headmaster': {
		'a': 'директор',
		'tr': 'headmaster',
	},
	'headquarters': {
		'a': 'штаб-кварира',
		'tr': '[&#712;hed&#712;kw&#596;:t&#601;z]',
	},
	'heal': {
		'a': 'излечивать; заживать',
		'tr': '[hi:l]',
	},
	'health': {
		'a': 'здоровье',
		'tr': '[hel&#952;]',
	},
	'healthy': {
		'a': 'здоровый',
		'tr': '[&#712;hel&#952;&#618;]',
	},
	'heap': {
		'a': 'нагромождать; куча',
		'tr': '[hi:p]',
	},
	'hear': {
		'a': 'слышать; получать известие',
		'tr': '[h&#618;&#601;]',
	},
	'heart': {
		'a': 'сердце; основа; сердечный',
		'tr': '[h&#593;:t]',
	},
	'heat': {
		'a': 'нагревать; тепло; жара',
		'tr': '[hi:t]',
	},
	'heating': {
		'a': 'нагрев',
		'tr': '[&#712;hi:t&#618;&#331;]',
	},
	'heaven': {
		'a': 'небо',
		'tr': '[&#712;hevn]',
	},
	'heavily': {
		'a': 'сильно',
		'tr': '[&#712;hev&#618;l&#618;]',
	},
	'heavy': {
		'a': 'тяжелый',
		'tr': '[&#712;hev&#618;]',
	},
	'heel': {
		'a': 'каблук; пятка',
		'tr': '[hi:l]',
	},
	'height': {
		'a': 'высота',
		'tr': '[ha&#618;t]',
	},
	'heighten': {
		'a': 'повышать',
		'tr': '[&#712;ha&#618;tn]',
	},
	'helicopter': {
		'a': 'вертолет',
		'tr': '[&#712;hel&#618;k&#596;pt&#601;]',
	},
	'hell': {
		'a': 'ад',
		'tr': '[hel]',
	},
	'hello': {
		'a': 'привет',
		'tr': '[&#712;he&#712;l&#601;u]',
	},
	'help': {
		'a': 'помогать; помощь; инф)подсказка',
		'tr': '[help]',
	},
	'helper': {
		'a': 'помощник',
		'tr': '[&#712;help&#601;]',
	},
	'helpful': {
		'a': 'полезный',
		'tr': '[&#712;helpful]',
	},
	'helpless': {
		'a': 'беспомощный',
		'tr': '[&#712;helpl&#618;s]',
	},
	'hen': {
		'a': 'курица',
		'tr': '[hen]',
	},
	'herd': {
		'a': 'пасти; стадо',
		'tr': '[h&#601;:d]',
	},
	'here': {
		'a': 'здесь; сюда',
		'tr': '[h&#618;&#601;]',
	},
	'hero': {
		'a': 'герой',
		'tr': '[&#712;h&#618;&#601;r&#601;u]',
	},
	'heroic': {
		'a': 'героический',
		'tr': '[h&#618;&#712;r&#601;u&#618;k]',
	},
	'heroine': {
		'a': 'героиня',
		'tr': '[&#712;her&#601;u&#618;n]',
	},
	'hesitate': {
		'a': 'сомневаться',
		'tr': '[&#712;hez&#618;te&#618;t]',
	},
	'hide': {
		'a': 'прятать; шкура',
		'tr': '[ha&#618;d]',
	},
	'high': {
		'a': 'высоко; высокий; уровень',
		'tr': '[ha&#618;]',
	},
	'highway': {
		'a': 'шоссе',
		'tr': '[&#712;ha&#618;we&#618;]',
	},
	'hijack': {
		'a': 'захватывать',
		'tr': '[&#712;ha&#618;d&#658;&#230;k]',
	},
	'hill': {
		'a': 'холм',
		'tr': '[h&#618;l]',
	},
	'hillside': {
		'a': 'косогор',
		'tr': '[h&#618;lside]',
	},
	'hinder': {
		'a': 'препятствовать',
		'tr': '[&#712;ha&#618;nd&#601;]',
	},
	'hint': {
		'a': 'намек',
		'tr': '[h&#618;nt]',
	},
	'hire': {
		'a': 'нанимать; прокат',
		'tr': '[&#712;ha&#618;&#601;]',
	},
	'historic': {
		'a': 'исторический',
		'tr': '[h&#618;s&#712;t&#596;r&#618;k]',
	},
	'history': {
		'a': 'история; исторический',
		'tr': '[&#712;h&#618;st&#601;r&#618;]',
	},
	'hit': {
		'a': 'поражать; нападать; инф)нажимать; удар',
		'tr': '[h&#618;t]',
	},
	'hobby': {
		'a': 'хобби',
		'tr': '[&#712;h&#596;b&#618;]',
	},
	'hold': {
		'a': 'держать; встр)проводить; воздерживаться; хранилище; транс)трюм',
		'tr': '[h&#601;uld]',
	},
	'hole': {
		'a': 'отверстие; астр)дыра',
		'tr': '[h&#601;ul]',
	},
	'holiday': {
		'a': 'праздник',
		'tr': '[&#712;h&#596;l&#601;d&#618;]',
	},
	'hollow': {
		'a': 'долбить; дупло; полый; пустой',
		'tr': '[&#712;h&#596;l&#601;u]',
	},
	'holy': {
		'a': 'священник; святой',
		'tr': '[&#712;h&#601;ul&#618;]',
	},
	'home': {
		'a': 'дом; домашний; домой',
		'tr': '[h&#601;um]',
	},
	'homeless': {
		'a': 'бездомный',
		'tr': '[&#712;h&#601;uml&#618;s]',
	},
	'homesick': {
		'a': 'тоскующий по дому',
		'tr': '[&#712;h&#601;ums&#618;k]',
	},
	'hometown': {
		'a': 'родной; город',
		'tr': '[h&#601;umtown]',
	},
	'homework': {
		'a': 'домашняя; работа',
		'tr': '[h&#601;umwork]',
	},
	'honest': {
		'a': 'честный',
		'tr': '[&#712;&#596;n&#618;st]',
	},
	'honey': {
		'a': 'мед; медовый',
		'tr': '[&#712;h&#652;n&#618;]',
	},
	'honeymoon': {
		'a': 'медовый; месяц',
		'tr': '[&#712;h&#652;n&#618;mu:n]',
	},
	'honor': {
		'a': 'выполнять; акцептовать; почитать; честь',
		'tr': '[&#712;&#596;n&#601;&#716;]',
	},
	'honour': {
		'a': 'выполнять; акцептовать; почитать; честь',
		'tr': '[&#712;&#596;n&#601;]',
	},
	'hook': {
		'a': 'перехватывать; захват; рычажный',
		'tr': '[huk]',
	},
	'hope': {
		'a': 'надеяться; надежда',
		'tr': '[h&#601;up]',
	},
	'hopeful': {
		'a': 'многообещающий',
		'tr': '[&#712;h&#601;upful]',
	},
	'hopeless': {
		'a': 'безнадежный',
		'tr': '[&#712;h&#601;upl&#618;s]',
	},
	'horizon': {
		'a': 'горизонт',
		'tr': '[h&#601;&#712;ra&#618;zn]',
	},
	'horizontal': {
		'a': 'горизонтальный',
		'tr': '[&#716;h&#596;r&#618;&#712;z&#596;ntl]',
	},
	'horn': {
		'a': 'сигнал',
		'tr': '[h&#596;:n]',
	},
	'horrible': {
		'a': 'ужасный',
		'tr': '[&#712;h&#596;r&#601;bl]',
	},
	'horror': {
		'a': 'ужас; ужасный',
		'tr': '[&#712;h&#596;r&#601;]',
	},
	'horse': {
		'a': 'лошадь',
		'tr': '[h&#596;:s]',
	},
	'horsepower': {
		'a': 'мощность (л; с; ); сильный',
		'tr': '[&#712;h&#596;:s&#716;pau&#601;]',
	},
	'hospital': {
		'a': 'больница',
		'tr': '[&#712;h&#596;sp&#618;tl]',
	},
	'hospitality': {
		'a': 'гостеприимство',
		'tr': '[&#716;h&#596;sp&#618;&#712;t&#230;l&#618;t&#618;]',
	},
	'host': {
		'a': 'хозяин; главный',
		'tr': '[h&#601;ust]',
	},
	'hostage': {
		'a': 'заложник',
		'tr': '[&#712;h&#596;st&#618;d&#658;]',
	},
	'hostess': {
		'a': 'хозяйка',
		'tr': '[&#712;h&#601;ust&#618;s]',
	},
	'hostile': {
		'a': 'враждебный',
		'tr': '[&#712;h&#596;sta&#618;l]',
	},
	'hot': {
		'a': 'горячий',
		'tr': '[h&#596;t]',
	},
	'hotel': {
		'a': 'отель',
		'tr': '[h&#601;u&#712;tel]',
	},
	'hour': {
		'a': 'час; часовой',
		'tr': '[&#712;au&#601;]',
	},
	'house': {
		'a': 'размещать; дом',
		'tr': '[haus]',
	},
	'household': {
		'a': 'дом; семейный',
		'tr': '[&#712;haush&#601;uld]',
	},
	'housewife': {
		'a': 'домашняя; хозяйка',
		'tr': '[&#712;hauswa&#618;f]',
	},
	'housework': {
		'a': 'работа по хозяйству',
		'tr': '[&#712;hausw&#601;:k]',
	},
	'housing': {
		'a': 'жилье; элек)корпус; жилищный',
		'tr': '[&#712;hauz&#618;&#331;]',
	},
	'how': {
		'a': 'как',
		'tr': '[hau]',
	},
	'huckster': {
		'a': 'торгаш',
		'tr': '[&#712;h&#652;kst&#601;]',
	},
	'huge': {
		'a': 'огромный',
		'tr': '[hju:d&#658;]',
	},
	'human': {
		'a': 'человеческий',
		'tr': '[&#712;hju:m&#601;n]',
	},
	'humble': {
		'a': 'скромный',
		'tr': '[&#712;h&#652;mbl]',
	},
	'humor': {
		'a': 'юмор; настроение',
		'tr': '[&#712;hju:m&#601;]',
	},
	'humorous': {
		'a': 'забавный',
		'tr': '[&#712;hju:m&#601;r&#601;s]',
	},
	'humour': {
		'a': 'юмор; настроение',
		'tr': '[&#712;hju:m&#601;]',
	},
	'hundred': {
		'a': 'сот; сотня',
		'tr': '[&#712;h&#652;ndr&#601;d]',
	},
	'hunger': {
		'a': 'голод',
		'tr': '[&#712;h&#652;&#331;g&#601;]',
	},
	'hungry': {
		'a': 'голодный',
		'tr': '[&#712;h&#652;&#331;gr&#618;]',
	},
	'hunt': {
		'a': 'охотиться; искать; охота; поиск',
		'tr': '[h&#652;nt]',
	},
	'hunter': {
		'a': 'охотник',
		'tr': '[&#712;h&#652;nt&#601;]',
	},
	'hurry': {
		'a': 'спешить; спешка',
		'tr': '[&#712;h&#652;r&#618;]',
	},
	'hurt': {
		'a': 'ранить; повреждение; рана',
		'tr': '[h&#601;:t]',
	},
	'husband': {
		'a': 'муж',
		'tr': '[&#712;h&#652;zb&#601;nd]',
	},
	'hut': {
		'a': 'хижина',
		'tr': '[h&#652;t]',
	},
	'hydrogen': {
		'a': 'водород; водородный',
		'tr': '[&#712;ha&#618;dr&#618;d&#658;&#601;n]',
	},
	'hypermarket': {
		'a': 'гипермаркет',
		'tr': '[&#716;ha&#618;p&#601;:&#712;m&#593;:k&#618;t]',
	},
	'ice': {
		'a': 'замораживать; лед; ледяной',
		'tr': '[a&#618;s]',
	},
	'ice-cream': {
		'a': 'мороженое',
		'tr': '[&#712;a&#618;s&#712;kri:m]',
	},
	'idea': {
		'a': 'идея',
		'tr': '[a&#618;&#712;d&#618;&#601;]',
	},
	'ideal': {
		'a': 'идеал; идеальный',
		'tr': '[a&#618;&#712;d&#618;&#601;l]',
	},
	'identify': {
		'a': 'идентифицировать; опознавать; определять; определение',
		'tr': '[a&#618;&#712;dent&#618;fa&#618;]',
	},
	'ignore': {
		'a': 'игнорировать',
		'tr': '[&#618;g&#712;n&#596;:]',
	},
	'ill': {
		'a': 'зло; недуг; плохой; больной; дурно',
		'tr': '[&#618;l]',
	},
	'illegal': {
		'a': 'незаконный',
		'tr': '[&#618;&#712;li:g&#601;l]',
	},
	'illicit': {
		'a': 'незаконный',
		'tr': '[&#618;&#712;l&#618;s&#618;t]',
	},
	'illiterate': {
		'a': 'неграмотный',
		'tr': '[&#618;&#712;l&#618;t&#601;r&#618;t]',
	},
	'illness': {
		'a': 'болезнь',
		'tr': '[&#712;&#618;ln&#618;s]',
	},
	'illustrate': {
		'a': 'иллюстрировать; иллюстрация',
		'tr': '[&#712;&#618;l&#601;stre&#618;t]',
	},
	'image': {
		'a': 'образ; изображение',
		'tr': '[&#712;&#618;m&#618;d&#658;]',
	},
	'imagination': {
		'a': 'воображение',
		'tr': '[&#618;&#716;m&#230;d&#658;&#618;&#712;ne&#618;&#643;&#601;n]',
	},
	'immediate': {
		'a': 'безотлагательный; непосредственный',
		'tr': '[&#618;&#712;mi:dj&#601;t]',
	},
	'immense': {
		'a': 'огромный',
		'tr': '[&#618;&#712;mens]',
	},
	'immigrant': {
		'a': 'иммигрант',
		'tr': '[&#712;&#618;m&#618;gr&#601;nt]',
	},
	'immunity': {
		'a': 'устойчивость',
		'tr': '[&#618;&#712;mju:n&#618;t&#618;]',
	},
	'impact': {
		'a': 'уплотнять; влияние; столкновение',
		'tr': '[&#712;&#618;mp&#230;kt]',
	},
	'impatience': {
		'a': 'нетерпение',
		'tr': '[&#618;m&#712;pe&#618;&#643;&#601;ns]',
	},
	'impatient': {
		'a': 'нетерпеливый',
		'tr': '[&#618;m&#712;pe&#618;&#643;&#601;nt]',
	},
	'imperialism': {
		'a': 'империализм',
		'tr': '[&#618;m&#712;p&#618;&#601;r&#618;&#601;l&#618;zm]',
	},
	'implication': {
		'a': 'импликация',
		'tr': '[&#716;&#618;mpl&#618;&#712;ke&#618;&#643;&#601;n]',
	},
	'imply': {
		'a': 'подразумевать',
		'tr': '[&#618;m&#712;pla&#618;]',
	},
	'import': {
		'a': 'импортировать; импорт; импортный',
		'tr': '[&#712;&#618;mp&#596;:t]',
	},
	'important': {
		'a': 'важно; важный',
		'tr': '[&#618;m&#712;p&#596;:t&#601;nt]',
	},
	'impose': {
		'a': 'навязывать; налагать',
		'tr': '[&#618;m&#712;p&#601;uz]',
	},
	'impossible': {
		'a': 'невозможно; невозможный',
		'tr': '[&#618;m&#712;p&#596;s&#601;bl]',
	},
	'impress': {
		'a': 'производить впечатление',
		'tr': '[&#712;&#618;mpres]',
	},
	'impression': {
		'a': 'впечатление',
		'tr': '[&#618;m&#712;pre&#643;&#601;n]',
	},
	'improve': {
		'a': 'улучшать',
		'tr': '[&#618;m&#712;pru:v]',
	},
	'improvement': {
		'a': 'улучшение',
		'tr': '[&#618;m&#712;pru:vm&#601;nt]',
	},
	'inability': {
		'a': 'невозможность',
		'tr': '[&#716;&#618;n&#601;&#712;b&#618;l&#618;t&#618;]',
	},
	'incentive': {
		'a': 'стимул',
		'tr': '[&#618;n&#712;sent&#618;v]',
	},
	'inch': {
		'a': 'дюйм; дюймовый',
		'tr': '[&#618;nt&#643;]',
	},
	'incident': {
		'a': 'инцидент; смежный',
		'tr': '[&#712;&#618;ns&#618;d&#601;nt]',
	},
	'incite': {
		'a': 'побуждать',
		'tr': '[&#618;n&#712;sa&#618;t]',
	},
	'include': {
		'a': 'включать',
		'tr': '[&#618;n&#712;klu:d]',
	},
	'inclusion': {
		'a': 'включение',
		'tr': '[&#618;n&#712;klu:&#658;&#601;n]',
	},
	'income': {
		'a': 'доход',
		'tr': '[&#712;&#618;nk&#652;m]',
	},
	'incomplete': {
		'a': 'неполный',
		'tr': '[&#716;&#618;nk&#601;m&#712;pli:t]',
	},
	'incorporation': {
		'a': 'корпорация',
		'tr': '[&#618;n&#716;k&#596;:p&#601;&#712;re&#618;&#643;&#601;n]',
	},
	'incorrect': {
		'a': 'неправильный',
		'tr': '[&#716;&#618;nk&#601;&#712;rekt]',
	},
	'increase': {
		'a': 'увеличивать; возрастать; увеличение',
		'tr': '[&#712;&#618;nkri:s]',
	},
	'increment': {
		'a': 'увеличивать; приращение',
		'tr': '[&#712;&#618;nkr&#618;m&#601;nt]',
	},
	'indebted': {
		'a': 'задолжавший',
		'tr': '[&#618;n&#712;det&#618;d]',
	},
	'indent': {
		'a': 'отступ',
		'tr': '[&#712;&#618;ndent]',
	},
	'independence': {
		'a': 'независимость',
		'tr': '[&#716;&#618;nd&#618;&#712;pend&#601;ns]',
	},
	'independent': {
		'a': 'независимый',
		'tr': '[&#716;&#618;nd&#618;&#712;pend&#601;nt]',
	},
	'index': {
		'a': 'индексировать; индекс; индексный',
		'tr': '[&#712;&#618;ndeks]',
	},
	'India': {
		'a': 'индия',
		'tr': 'India',
	},
	'Indian': {
		'a': 'индийский',
		'tr': '[&#712;&#618;ndj&#601;n]',
	},
	'indicate': {
		'a': 'указывать; указание',
		'tr': '[&#712;&#618;nd&#618;ke&#618;t]',
	},
	'indication': {
		'a': 'указание; обозначение',
		'tr': '[&#716;&#618;nd&#618;&#712;ke&#618;&#643;&#601;n]',
	},
	'indignant': {
		'a': 'возмущенный',
		'tr': '[&#618;n&#712;d&#618;gn&#601;nt]',
	},
	'indispensable': {
		'a': 'необходимый',
		'tr': '[&#716;&#618;nd&#618;s&#712;pens&#601;bl]',
	},
	'individual': {
		'a': 'личность; индивидуальный',
		'tr': '[&#716;&#618;nd&#618;&#712;v&#618;dju&#601;l]',
	},
	'indoors': {
		'a': 'в помещении; дома',
		'tr': '[&#712;&#618;n&#712;d&#596;:z]',
	},
	'industrial': {
		'a': 'промышленный',
		'tr': '[&#618;n&#712;d&#652;str&#618;&#601;l]',
	},
	'industrialist': {
		'a': 'промышленный',
		'tr': '[&#618;n&#712;d&#652;str&#618;&#601;l&#618;st]',
	},
	'industrialize': {
		'a': 'индустриализировать',
		'tr': '[&#618;n&#712;d&#652;str&#618;&#601;lize]',
	},
	'industrious': {
		'a': 'трудолюбивый; прилежный',
		'tr': '[&#618;n&#712;d&#652;str&#618;&#601;s]',
	},
	'industry': {
		'a': 'промышленность; промышленный',
		'tr': '[&#712;&#618;nd&#601;str&#618;]',
	},
	'inefficient': {
		'a': 'неэффективный',
		'tr': '[&#716;&#618;n&#618;&#712;f&#618;&#643;&#601;nt]',
	},
	'inevitable': {
		'a': 'неизбежно; неизбежный',
		'tr': '[&#618;n&#712;ev&#618;t&#601;bl]',
	},
	'inexpensive': {
		'a': 'недорогой',
		'tr': '[&#716;&#618;n&#618;ks&#712;pens&#618;v]',
	},
	'infant': {
		'a': 'младенец; ранний',
		'tr': '[&#712;&#618;nf&#601;nt]',
	},
	'infect': {
		'a': 'заражать',
		'tr': '[&#618;n&#712;fekt]',
	},
	'infection': {
		'a': 'инфекция',
		'tr': '[&#618;n&#712;fek&#643;&#601;n]',
	},
	'inferior': {
		'a': 'низший; худший',
		'tr': '[&#618;n&#712;f&#618;&#601;r&#618;&#601;]',
	},
	'inflate': {
		'a': 'надувать',
		'tr': '[&#618;n&#712;fle&#618;t]',
	},
	'influence': {
		'a': 'влиять; влияние',
		'tr': '[&#712;&#618;nflu&#601;ns]',
	},
	'influential': {
		'a': 'влиятельный',
		'tr': '[&#716;&#618;nflu&#712;en&#643;&#601;l]',
	},
	'influenza': {
		'a': 'грипп',
		'tr': '[&#716;&#618;nflu&#712;enz&#601;]',
	},
	'inform': {
		'a': 'сообщать; информировать',
		'tr': '[&#618;n&#712;f&#596;:m]',
	},
	'information': {
		'a': 'информация; информационный',
		'tr': '[&#716;&#618;nf&#601;&#712;me&#618;&#643;&#601;n]',
	},
	'inhabit': {
		'a': 'населять',
		'tr': '[&#618;n&#712;h&#230;b&#618;t]',
	},
	'inhabitant': {
		'a': 'житель',
		'tr': '[&#618;n&#712;h&#230;b&#618;t&#601;nt]',
	},
	'inherit': {
		'a': 'наследовать',
		'tr': '[&#618;n&#712;her&#618;t]',
	},
	'inject': {
		'a': 'впрыскивать',
		'tr': '[&#618;n&#712;d&#658;ekt]',
	},
	'injection': {
		'a': 'инжекция',
		'tr': '[&#618;n&#712;d&#658;ek&#643;&#601;n]',
	},
	'injure': {
		'a': 'повреждать',
		'tr': '[&#712;&#618;nd&#658;&#601;]',
	},
	'ink': {
		'a': 'чернила; артс)краска; чернильный',
		'tr': '[&#618;&#331;k]',
	},
	'inn': {
		'a': 'гостиница',
		'tr': '[&#618;n]',
	},
	'inner': {
		'a': 'внутренний',
		'tr': '[&#712;&#618;n&#601;]',
	},
	'innocent': {
		'a': 'невиновный',
		'tr': '[&#712;&#618;n&#601;s&#601;nt]',
	},
	'innovation': {
		'a': 'новшество',
		'tr': '[&#716;&#618;n&#601;u&#712;ve&#618;&#643;&#601;n]',
	},
	'input': {
		'a': 'вводить; вклад; ввод; входной',
		'tr': '[&#712;&#618;nput]',
	},
	'inquire': {
		'a': 'запрашивать',
		'tr': '[&#618;n&#712;kwa&#618;&#601;]',
	},
	'inquiry': {
		'a': 'вопрос; запрос',
		'tr': '[&#618;n&#712;kwa&#618;&#601;r&#618;]',
	},
	'insane': {
		'a': 'сумасшедший; ненормальный',
		'tr': '[&#618;n&#712;se&#618;n]',
	},
	'inscribing': {
		'a': 'записывать; подготовка исходного документа',
		'tr': 'inscribing',
	},
	'inscription': {
		'a': 'надпись',
		'tr': '[&#618;n&#712;skr&#618;p&#643;&#601;n]',
	},
	'insect': {
		'a': 'насекомое',
		'tr': '[&#712;&#618;nsekt]',
	},
	'inside': {
		'a': 'в; внутрь; внутренность; внутренний',
		'tr': '[&#712;&#618;n&#712;sa&#618;d]',
	},
	'insist': {
		'a': 'настаивать',
		'tr': '[&#618;n&#712;s&#618;st]',
	},
	'inspect': {
		'a': 'проверять',
		'tr': '[&#618;n&#712;spekt]',
	},
	'inspection': {
		'a': 'проверка',
		'tr': '[&#618;n&#712;spek&#643;&#601;n]',
	},
	'inspire': {
		'a': 'вдохновлять',
		'tr': '[&#618;n&#712;spa&#618;&#601;]',
	},
	'installation': {
		'a': 'установка',
		'tr': '[&#716;&#618;nst&#601;&#712;le&#618;&#643;&#601;n]',
	},
	'installment': {
		'a': 'очередной; взнос',
		'tr': '[&#618;n&#712;st&#596;:lment]',
	},
	'instinct': {
		'a': 'инстинкт',
		'tr': '[&#712;&#618;nst&#618;&#331;kt]',
	},
	'institute': {
		'a': 'учреждать; устанавливать; институт',
		'tr': '[&#712;&#618;nst&#618;tju:t]',
	},
	'institution': {
		'a': 'учреждение; дом',
		'tr': '[&#716;&#618;nst&#618;&#712;tju:&#643;&#601;n]',
	},
	'instruct': {
		'a': 'указывать',
		'tr': '[&#618;n&#712;str&#652;kt]',
	},
	'instruction': {
		'a': 'инструкция; команда',
		'tr': '[&#618;n&#712;str&#652;k&#643;&#601;n]',
	},
	'instrument': {
		'a': 'инструмент; орудие; прибор; докм)документ',
		'tr': '[&#712;&#618;nstrum&#601;nt]',
	},
	'insufficient': {
		'a': 'недостаточный',
		'tr': '[&#716;&#618;ns&#601;&#712;f&#618;&#643;&#601;nt]',
	},
	'insult': {
		'a': 'оскорблять; оскорбление',
		'tr': '[&#712;&#618;ns&#652;lt]',
	},
	'insurance': {
		'a': 'стрх)страхование; страховой',
		'tr': '[&#618;n&#712;&#643;u&#601;r&#601;ns]',
	},
	'insure': {
		'a': 'стрх)страховать; встр)обеспечивать',
		'tr': '[&#618;n&#712;&#643;u&#601;]',
	},
	'integrate': {
		'a': 'внедрять; включаться; интегрировать',
		'tr': '[&#712;&#618;nt&#618;gre&#618;t]',
	},
	'intellectual': {
		'a': 'интеллигент; интеллектуальный',
		'tr': '[&#716;&#618;nt&#618;&#712;lektju&#601;l]',
	},
	'intelligence': {
		'a': 'интеллект; воен)разведка',
		'tr': '[&#618;n&#712;tel&#618;d&#658;&#601;ns]',
	},
	'intelligent': {
		'a': 'интеллектуальный',
		'tr': '[&#618;n&#712;tel&#618;d&#658;&#601;nt]',
	},
	'intend': {
		'a': 'предполагать; собираться; предназначаться',
		'tr': '[&#618;n&#712;tend]',
	},
	'intensity': {
		'a': 'интенсивность',
		'tr': '[&#618;n&#712;tens&#618;t&#618;]',
	},
	'intention': {
		'a': 'намерение; стремление',
		'tr': '[&#618;n&#712;ten&#643;&#601;n]',
	},
	'interaction': {
		'a': 'взаимодействие',
		'tr': '[&#716;&#618;nt&#601;r&#712;&#230;k&#643;&#601;n]',
	},
	'interest': {
		'a': 'интересовать; интерес; доля; участие; процент',
		'tr': '[&#712;&#618;ntr&#618;st]',
	},
	'interest-free': {
		'a': 'беспроцентный',
		'tr': '[&#712;&#618;ntr&#618;st]-[fri:]',
	},
	'interested': {
		'a': 'интересовать; заинтересованный',
		'tr': '[&#712;&#618;ntr&#618;st&#618;d]',
	},
	'interfere': {
		'a': 'создавать помехи ',
		'tr': '[&#716;&#618;nt&#601;&#712;f&#618;&#601;]',
	},
	'intermediary': {
		'a': 'посредник; посреднический',
		'tr': '[&#716;&#618;nt&#601;&#712;mi:dj&#601;r&#618;]',
	},
	'internal': {
		'a': 'внутренний',
		'tr': '[&#618;n&#712;t&#601;:nl]',
	},
	'international': {
		'a': 'международный',
		'tr': '[&#716;&#618;nt&#601;&#712;n&#230;&#643;&#601;nl]',
	},
	'Internet': {
		'a': 'интернет (глобальная компьютерная сеть)',
		'tr': 'Internet',
	},
	'interpol': {
		'a': 'интер',
		'tr': '[&#618;n&#712;t&#601;:pol]',
	},
	'interpret': {
		'a': 'интерпретировать',
		'tr': '[&#618;n&#712;t&#601;:pr&#618;t]',
	},
	'interpretation': {
		'a': 'интерпретация',
		'tr': '[&#618;n&#716;t&#601;:pr&#618;&#712;te&#618;&#643;&#601;n]',
	},
	'interpreter': {
		'a': 'переводчик; интерпретатор',
		'tr': '[&#618;n&#712;t&#601;:pr&#618;t&#601;]',
	},
	'interrupt': {
		'a': 'прерывать; прерывание',
		'tr': '[&#716;&#618;nt&#601;&#712;r&#652;pt]',
	},
	'interval': {
		'a': 'интервал',
		'tr': '[&#712;&#618;nt&#601;v&#601;l]',
	},
	'intervene': {
		'a': 'вмешиваться',
		'tr': '[&#716;&#618;nt&#601;&#712;vi:n]',
	},
	'interview': {
		'a': 'опрашивать; интервью',
		'tr': '[&#712;&#618;nt&#601;vju:]',
	},
	'intestines': {
		'a': 'кишка; кишечный',
		'tr': '[&#618;n&#712;test&#618;ns]',
	},
	'introduce': {
		'a': 'вводить; представлять',
		'tr': '[&#716;&#618;ntr&#601;&#712;dju:s]',
	},
	'introduction': {
		'a': 'введение; предисловие',
		'tr': '[&#716;&#618;ntr&#601;&#712;d&#652;k&#643;&#601;n]',
	},
	'invade': {
		'a': 'захватывать',
		'tr': '[&#618;n&#712;ve&#618;d]',
	},
	'invalid': {
		'a': 'инвалид; неправильный',
		'tr': '[&#712;&#618;nv&#601;l&#618;d]',
	},
	'invent': {
		'a': 'изобретать',
		'tr': '[&#618;n&#712;vent]',
	},
	'invention': {
		'a': 'изобретение',
		'tr': '[&#618;n&#712;ven&#643;&#601;n]',
	},
	'inventor': {
		'a': 'изобретатель',
		'tr': '[&#618;n&#712;vent&#601;]',
	},
	'inventory': {
		'a': 'оборудование; инвентаризация',
		'tr': '[&#712;&#618;nv&#601;ntr&#618;]',
	},
	'invest': {
		'a': 'инвестировать; инвестирование',
		'tr': '[&#618;n&#712;vest]',
	},
	'investigate': {
		'a': 'исследовать; исследование',
		'tr': '[&#618;n&#712;vest&#618;ge&#618;t]',
	},
	'investigation': {
		'a': 'исследование',
		'tr': '[&#618;n&#716;vest&#618;&#712;ge&#618;&#643;&#601;n]',
	},
	'investment': {
		'a': 'инвестиция; инвестиционный',
		'tr': '[&#618;n&#712;vestm&#601;nt]',
	},
	'investor': {
		'a': 'инвестор',
		'tr': '[&#618;n&#712;vest&#601;]',
	},
	'invisible': {
		'a': 'невидимый',
		'tr': '[&#618;n&#712;v&#618;z&#601;bl]',
	},
	'invitation': {
		'a': 'приглашение',
		'tr': '[&#716;&#618;nv&#618;&#712;te&#618;&#643;&#601;n]',
	},
	'invite': {
		'a': 'приглашать',
		'tr': '[&#618;n&#712;va&#618;t]',
	},
	'invoice': {
		'a': 'инвойсировать; счет&-; фактура',
		'tr': '[&#712;&#618;nv&#596;&#618;s]',
	},
	'involve': {
		'a': 'включать; связывать',
		'tr': '[&#618;n&#712;v&#596;lv]',
	},
	'inward': {
		'a': 'внутрь; внутренний',
		'tr': '[&#712;&#618;nw&#601;d]',
	},
	'iron': {
		'a': 'гладить; железо; железный',
		'tr': '[&#712;a&#618;&#601;n]',
	},
	'irregular': {
		'a': 'нерегулярный',
		'tr': '[&#618;&#712;regjul&#601;]',
	},
	'island': {
		'a': 'остров',
		'tr': '[&#712;a&#618;l&#601;nd]',
	},
	'isolate': {
		'a': 'изолировать',
		'tr': '[&#712;a&#618;s&#601;le&#618;t]',
	},
	'issue': {
		'a': 'выпускать; передавать; передача; прес)выпуск',
		'tr': '[&#712;&#618;&#643;u:]',
	},
	'Italian': {
		'a': 'итальянец; итальянский',
		'tr': '[&#618;&#712;t&#230;lj&#601;n]',
	},
	'italic': {
		'a': 'курсив',
		'tr': '[&#618;&#712;t&#230;l&#618;k]',
	},
	'Italy': {
		'a': 'италия',
		'tr': 'Italy',
	},
	'jacket': {
		'a': 'куртка; суперобложка; конверт',
		'tr': '[&#712;d&#658;&#230;k&#618;t]',
	},
	'jail': {
		'a': 'заключать в тюрьму; тюрьма; тюремный',
		'tr': '[d&#658;e&#618;l]',
	},
	'jam': {
		'a': 'зажимать; замятие; давка; джем; затор',
		'tr': '[d&#658;&#230;m]',
	},
	'January': {
		'a': 'январь; январьский',
		'tr': '[&#712;d&#658;&#230;nju&#601;r&#618;]',
	},
	'Japan': {
		'a': 'япония; японский',
		'tr': '[d&#658;&#601;&#712;p&#230;n]',
	},
	'Japanese': {
		'a': 'японец; японский; японский; по-японски; японски',
		'tr': '[&#716;d&#658;&#230;p&#601;&#712;ni:z]',
	},
	'jar': {
		'a': 'банка',
		'tr': '[d&#658;&#593;:]',
	},
	'jaw': {
		'a': 'челюсть',
		'tr': '[d&#658;&#596;:]',
	},
	'jazz': {
		'a': 'джаз',
		'tr': '[d&#658;&#230;z]',
	},
	'jealous': {
		'a': 'ревнивый',
		'tr': '[&#712;d&#658;el&#601;s]',
	},
	'jeep': {
		'a': 'джип',
		'tr': '[d&#658;i:p]',
	},
	'jet': {
		'a': 'самолет; струя; реактивный',
		'tr': '[d&#658;et]',
	},
	'jewel': {
		'a': 'драгоценность; драгоценный камень',
		'tr': '[&#712;d&#658;u:&#601;l]',
	},
	'job': {
		'a': 'работа; задание',
		'tr': '[d&#658;&#596;b]',
	},
	'job-hop': {
		'a': 'работа; задание',
		'tr': '[d&#658;&#596;b-hop]',
	},
	'job-hunter': {
		'a': 'соискатель',
		'tr': '[d&#658;&#596;b]-[&#712;h&#652;nt&#601;]',
	},
	'join': {
		'a': 'к; соединять; груп)объединять; соединение',
		'tr': '[d&#658;&#596;&#618;n]',
	},
	'joint': {
		'a': 'соединять; шарнир; сустав; кабачок; наркотик; совместный',
		'tr': '[d&#658;&#596;&#618;nt]',
	},
	'joke': {
		'a': 'шутить; шутка',
		'tr': '[d&#658;&#601;uk]',
	},
	'journal': {
		'a': 'журнал',
		'tr': '[&#712;d&#658;&#601;:nl]',
	},
	'journalist': {
		'a': 'журналист',
		'tr': '[&#712;d&#658;&#601;:n&#601;l&#618;st]',
	},
	'journey': {
		'a': 'путешествие; поездка',
		'tr': '[&#712;d&#658;&#601;:n&#618;]',
	},
	'joy': {
		'a': 'радость',
		'tr': '[d&#658;&#596;&#618;]',
	},
	'joyful': {
		'a': 'радость',
		'tr': '[&#712;d&#658;&#596;&#618;ful]',
	},
	'judge': {
		'a': 'судить; судья; эксперт',
		'tr': '[&#712;d&#658;&#652;d&#658;]',
	},
	'juice': {
		'a': 'сок',
		'tr': '[d&#658;u:s]',
	},
	'July': {
		'a': 'июль; июльский',
		'tr': '[d&#658;u:&#712;la&#618;]',
	},
	'jump': {
		'a': 'прыгать; перескакивать; прыжок; инф)переход',
		'tr': '[d&#658;&#652;mp]',
	},
	'June': {
		'a': 'июнь; июньский',
		'tr': '[d&#658;u:n]',
	},
	'junior': {
		'a': 'младший',
		'tr': '[&#712;d&#658;u:nj&#601;]',
	},
	'junk': {
		'a': 'рухлядь; джонка',
		'tr': '[d&#658;&#652;&#331;k]',
	},
	'Jupiter': {
		'a': 'юпитер',
		'tr': '[&#712;d&#658;u:p&#618;t&#601;]',
	},
	'jury': {
		'a': 'жюри; присяжные',
		'tr': '[&#712;d&#658;u&#601;r&#618;]',
	},
	'justice': {
		'a': 'законность; судья',
		'tr': '[&#712;d&#658;&#652;st&#618;s]',
	},
	'keeper': {
		'a': 'хранитель',
		'tr': '[&#712;ki:p&#601;]',
	},
	'kettle': {
		'a': 'чайник',
		'tr': '[&#712;ketl]',
	},
	'key': {
		'a': 'ключ; инф)клавиша; ключевой',
		'tr': '[ki:]',
	},
	'keyboard': {
		'a': 'клавиатура; клавиатурный',
		'tr': '[&#712;ki:b&#596;:d]',
	},
	'kick': {
		'a': 'бить; удар',
		'tr': '[k&#618;k]',
	},
	'kickback': {
		'a': 'бить; удар',
		'tr': '[&#712;k&#618;kb&#230;k]',
	},
	'kid': {
		'a': 'шутить; ребенок; козленок; лайковый',
		'tr': '[k&#618;d]',
	},
	'kidnap': {
		'a': 'похищать',
		'tr': '[&#712;k&#618;dn&#230;p]',
	},
	'kidney': {
		'a': 'почка; почечный',
		'tr': '[&#712;k&#618;dn&#618;]',
	},
	'kill': {
		'a': 'убивать; уничтожать',
		'tr': '[k&#618;l]',
	},
	'killing': {
		'a': 'убивать; уничтожать; убийство; убийственный',
		'tr': '[&#712;k&#618;l&#618;&#331;]',
	},
	'kilogram': {
		'a': 'килограмм',
		'tr': '[&#712;k&#618;l&#601;ugr&#230;m]',
	},
	'kilometer': {
		'a': 'километр',
		'tr': '[&#712;k&#618;l&#601;u&#716;mi:t&#601;]',
	},
	'kind': {
		'a': 'тип; любезный',
		'tr': '[ka&#618;nd]',
	},
	'kind-hearted': {
		'a': 'мягкосердечный, добрый',
		'tr': '[&#712;ka&#618;nd&#712;h&#593;:t&#618;d]',
	},
	'kindness': {
		'a': 'доброта',
		'tr': '[&#712;ka&#618;ndn&#618;s]',
	},
	'king': {
		'a': 'король',
		'tr': '[k&#618;&#331;]',
	},
	'kingdom': {
		'a': 'королевство',
		'tr': '[&#712;k&#618;&#331;d&#601;m]',
	},
	'kiss': {
		'a': 'целовать; поцелуй',
		'tr': '[k&#618;s]',
	},
	'kitchen': {
		'a': 'кухня; кухонный',
		'tr': '[&#712;k&#618;t&#643;&#618;n]',
	},
	'kite': {
		'a': 'змей; коршун',
		'tr': '[ka&#618;t]',
	},
	'knee': {
		'a': 'колено; коленный',
		'tr': '[ni:]',
	},
	'kneel': {
		'a': 'становиться на колени',
		'tr': '[ni:l]',
	},
	'knife': {
		'a': 'нож',
		'tr': '[na&#618;f]',
	},
	'knob': {
		'a': 'кнопка',
		'tr': '[n&#596;b]',
	},
	'knock': {
		'a': 'стучать; ударять; стук; удар',
		'tr': '[n&#596;k]',
	},
	'know': {
		'a': 'знать',
		'tr': '[n&#601;u]',
	},
	'know-how': {
		'a': '"ноу-хау"; знание специальных способов или технологии производства; знание и умение; практические знания',
		'tr': '[&#712;n&#601;uhau]',
	},
	'knowledge': {
		'a': 'знание',
		'tr': '[&#712;n&#596;l&#618;d&#658;]',
	},
	'label': {
		'a': 'помечать; этикетка; метка',
		'tr': '[&#712;le&#618;bl]',
	},
	'labor': {
		'a': 'трудиться; труд; профсоюзы; роды; трудовой',
		'tr': '[&#712;le&#618;b&#601;]',
	},
	'laboratory': {
		'a': 'лаборатория; лабораторный',
		'tr': '[l&#601;&#712;b&#596;r&#601;t&#601;r&#618;]',
	},
	'labour': {
		'a': 'трудиться; труд; рабочий',
		'tr': '[&#712;le&#618;b&#601;]',
	},
	'lace': {
		'a': 'пробивать отверстия; шнурок; кружево',
		'tr': '[le&#618;s]',
	},
	'lack': {
		'a': 'недоставать; недостаток; отсутствие',
		'tr': '[l&#230;k]',
	},
	'ladder': {
		'a': 'лестница; цепная схема',
		'tr': '[&#712;l&#230;d&#601;]',
	},
	'lady': {
		'a': 'дама; дамский',
		'tr': '[&#712;le&#618;d&#618;]',
	},
	'lake': {
		'a': 'озеро',
		'tr': '[le&#618;k]',
	},
	'lamb': {
		'a': 'ягненок',
		'tr': '[l&#230;m]',
	},
	'lamp': {
		'a': 'лампа; фонарь; фонарный',
		'tr': '[l&#230;mp]',
	},
	'land': {
		'a': 'сажать|посадить; приземляться; земля; страна',
		'tr': '[l&#230;nd]',
	},
	'landlady': {
		'a': 'хозяйка',
		'tr': '[&#712;l&#230;nd&#716;le&#618;d&#618;]',
	},
	'landlord': {
		'a': 'хозяин',
		'tr': '[&#712;l&#230;nl&#596;:d]',
	},
	'landscape': {
		'a': 'пейзаж; горизональный',
		'tr': '[&#712;l&#230;nske&#618;p]',
	},
	'lane': {
		'a': 'дорожка; тропинка; переулок; авто); полоса движения',
		'tr': '[le&#618;n]',
	},
	'language': {
		'a': 'язык; языковой',
		'tr': '[&#712;l&#230;&#331;gw&#618;d&#658;]',
	},
	'lantern': {
		'a': 'фонарь',
		'tr': '[&#712;l&#230;nt&#601;n]',
	},
	'large': {
		'a': 'большой',
		'tr': '[l&#593;:d&#658;]',
	},
	'laser': {
		'a': 'лазер; лазерный',
		'tr': '[&#712;le&#618;z&#601;]',
	},
	'last': {
		'a': 'последний раз; последний; прошлый',
		'tr': '[l&#593;:st]',
	},
	'late': {
		'a': 'поздно; последний; конец',
		'tr': '[le&#618;t]',
	},
	'Latin': {
		'a': 'латинский; латино',
		'tr': '[&#712;l&#230;t&#618;n]',
	},
	'laugh': {
		'a': 'смеяться; смех',
		'tr': '[l&#593;:f]',
	},
	'laughter': {
		'a': 'смех',
		'tr': '[&#712;l&#593;:ft&#601;]',
	},
	'launch': {
		'a': 'запускать; запуск',
		'tr': '[l&#596;:nt&#643;]',
	},
	'laundry': {
		'a': 'прачечная; стирка',
		'tr': '[&#712;l&#596;:ndr&#618;]',
	},
	'lavatory': {
		'a': 'уборная',
		'tr': '[&#712;l&#230;v&#601;t&#601;r&#618;]',
	},
	'law': {
		'a': 'закон; юридический',
		'tr': '[l&#596;:]',
	},
	'lawn': {
		'a': 'газон',
		'tr': '[l&#596;:n]',
	},
	'lawyer': {
		'a': 'юрист',
		'tr': '[&#712;l&#596;:j&#601;]',
	},
	'lay': {
		'a': 'класть; лежать',
		'tr': '[le&#618;]',
	},
	'layoff': {
		'a': 'увольнение',
		'tr': '[le&#618;off]',
	},
	'layout': {
		'a': 'формат',
		'tr': '[le&#618;out]',
	},
	'lazy': {
		'a': 'ленивый',
		'tr': '[&#712;le&#618;z&#618;]',
	},
	'leader': {
		'a': 'лидер; начало',
		'tr': '[&#712;li:d&#601;]',
	},
	'leadership': {
		'a': 'руководство',
		'tr': '[&#712;li:d&#601;&#643;&#618;p]',
	},
	'leading': {
		'a': 'вести; лидировать; подача; ведущий',
		'tr': '[&#712;li:d&#618;&#331;]',
	},
	'leaf': {
		'a': 'лист',
		'tr': '[li:f]',
	},
	'league': {
		'a': 'лига; союз',
		'tr': '[li:g]',
	},
	'leak': {
		'a': 'просачиваться; течь',
		'tr': '[li:k]',
	},
	'lean': {
		'a': 'сгибать; наклоняться; прислоняться; тощий',
		'tr': '[li:n]',
	},
	'leap': {
		'a': 'прыгать; прыжок; скачок',
		'tr': '[li:p]',
	},
	'learn': {
		'a': 'узнавать',
		'tr': '[l&#601;:n]',
	},
	'learned': {
		'a': 'узнавать',
		'tr': '[l&#601;:nt]',
	},
	'learning': {
		'a': 'изучать; изучение',
		'tr': '[&#712;l&#601;:n&#618;&#331;]',
	},
	'least': {
		'a': 'наименее; наименьший',
		'tr': '[li:st]',
	},
	'leather': {
		'a': 'кожа; кожанный',
		'tr': '[&#712;le&#240;&#601;]',
	},
	'leave': {
		'a': 'оставлять; оставаться; уходить',
		'tr': '[li:v]',
	},
	'lecture': {
		'a': 'читать лекции; лекция',
		'tr': '[&#712;lekt&#643;&#601;]',
	},
	'left': {
		'a': 'оставлять; оставаться; уходить; левый; влево',
		'tr': '[left]',
	},
	'leg': {
		'a': 'нога; ветвь',
		'tr': '[leg]',
	},
	'legal': {
		'a': 'юридический',
		'tr': '[&#712;li:g&#601;l]',
	},
	'legend': {
		'a': 'легенда',
		'tr': '[&#712;led&#658;&#601;nd]',
	},
	'leisure': {
		'a': 'досуг; свободный',
		'tr': '[&#712;le&#658;&#601;]',
	},
	'lend': {
		'a': 'предоставлять; ссуда',
		'tr': '[lend]',
	},
	'length': {
		'a': 'длина; продолжительность; отрезок',
		'tr': '[le&#331;&#952;]',
	},
	'lens': {
		'a': 'линза; фотообъектив',
		'tr': '[lenz]',
	},
	'less': {
		'a': 'менее; меньший; меньше',
		'tr': '[les]',
	},
	'lessen': {
		'a': 'уменьшать',
		'tr': '[&#712;lesn]',
	},
	'lesson': {
		'a': 'раздел; урок',
		'tr': '[&#712;lesn]',
	},
	'let': {
		'a': 'позволять; давайте',
		'tr': '[let]',
	},
	'letter': {
		'a': 'докм)письмо; инф)знак)буква',
		'tr': '[&#712;let&#601;]',
	},
	'level': {
		'a': 'выравнивать; уровень',
		'tr': '[&#712;levl]',
	},
	'lever': {
		'a': 'рычаг',
		'tr': '[&#712;li:v&#601;]',
	},
	'levy': {
		'a': 'брать; сбор',
		'tr': '[&#712;lev&#618;]',
	},
	'liable': {
		'a': 'ответственный',
		'tr': '[&#712;la&#618;&#601;bl]',
	},
	'liar': {
		'a': 'лгун',
		'tr': '[&#712;la&#618;&#601;]',
	},
	'liberate': {
		'a': 'высвобождать',
		'tr': '[&#712;l&#618;b&#601;re&#618;t]',
	},
	'liberation': {
		'a': 'освобождение',
		'tr': '[&#716;l&#618;b&#601;&#712;re&#618;&#643;&#601;n]',
	},
	'liberty': {
		'a': 'свобода; свободный',
		'tr': '[&#712;l&#618;b&#601;t&#618;]',
	},
	'librarian': {
		'a': 'библиотекарь',
		'tr': '[la&#618;&#712;br&#603;&#601;r&#618;&#601;n]',
	},
	'library': {
		'a': 'библиотека; библиотечный',
		'tr': '[&#712;la&#618;br&#601;r&#618;]',
	},
	'licence': {
		'a': 'лицензия; лицензионный',
		'tr': '[&#712;la&#618;s&#601;ns]',
	},
	'license': {
		'a': 'лицензировать; лицензия; лицензионный',
		'tr': '[&#712;la&#618;s&#601;ns]',
	},
	'lid': {
		'a': 'крышка',
		'tr': '[l&#618;d]',
	},
	'lie': {
		'a': 'лежать; лгать; ложь',
		'tr': '[la&#618;]',
	},
	'life': {
		'a': 'жизнь; срок службы',
		'tr': '[la&#618;f]',
	},
	'lifetime': {
		'a': 'целая; жизнь; срок службы',
		'tr': '[&#712;la&#618;fta&#618;m]',
	},
	'lift': {
		'a': 'поднимать; лифт',
		'tr': '[l&#618;ft]',
	},
	'light': {
		'a': 'зажигать; свет; светлый; легкий; световой',
		'tr': '[la&#618;t]',
	},
	'light-year': {
		'a': 'световой год',
		'tr': '[&#712;la&#618;tj&#601;:]',
	},
	'lighter': {
		'a': 'зажигалка; более светлый',
		'tr': '[&#712;la&#618;t&#601;]',
	},
	'lightning': {
		'a': 'молния',
		'tr': '[&#712;la&#618;tn&#618;&#331;]',
	},
	'limb': {
		'a': 'конечность',
		'tr': '[l&#618;m]',
	},
	'lime': {
		'a': 'лайм; липа; известь',
		'tr': '[la&#618;m]',
	},
	'limit': {
		'a': 'ограничивать; предел',
		'tr': '[&#712;l&#618;m&#618;t]',
	},
	'limitation': {
		'a': 'ограничение',
		'tr': '[&#716;l&#618;m&#618;&#712;te&#618;&#643;&#601;n]',
	},
	'limitless': {
		'a': 'безграничный',
		'tr': '[&#712;l&#618;m&#618;tl&#618;s]',
	},
	'line': {
		'a': 'линия; инф)строка',
		'tr': '[la&#618;n]',
	},
	'liner': {
		'a': 'лайнер; горн); обсадная; труба',
		'tr': '[&#712;la&#618;n&#601;]',
	},
	'link': {
		'a': 'связывать; связь; прес)ссылка',
		'tr': '[l&#618;&#331;k]',
	},
	'lion': {
		'a': 'лев',
		'tr': '[&#712;la&#618;&#601;n]',
	},
	'lip': {
		'a': 'губа',
		'tr': '[l&#618;p]',
	},
	'liquid': {
		'a': 'жидкость; жидкий; ликвидный; жидкостный',
		'tr': '[&#712;l&#618;kw&#618;d]',
	},
	'liquor': {
		'a': 'ликер',
		'tr': '[&#712;l&#618;k&#601;]',
	},
	'list': {
		'a': 'указывать; список',
		'tr': '[l&#618;st]',
	},
	'listen': {
		'a': 'слушать',
		'tr': '[&#712;l&#618;sn]',
	},
	'listener': {
		'a': 'слушатель',
		'tr': '[&#712;l&#618;sn&#601;]',
	},
	'literary': {
		'a': 'литературный',
		'tr': '[&#712;l&#618;t&#601;r&#601;r&#618;]',
	},
	'literature': {
		'a': 'литература',
		'tr': '[&#712;l&#618;t&#601;r&#618;t&#643;&#601;]',
	},
	'litre': {
		'a': 'литр',
		'tr': '[&#712;li:t&#601;]',
	},
	'lively': {
		'a': 'сильный',
		'tr': '[&#712;la&#618;vl&#618;]',
	},
	'liver': {
		'a': 'печень; печеночный',
		'tr': '[&#712;l&#618;v&#601;]',
	},
	'living': {
		'a': 'средства к существованию; образ жизни, жизнь; живой;  живущий, существующий',
		'tr': '[&#712;l&#618;v&#618;&#331;]',
	},
	'living-room': {
		'a': 'жилая комната',
		'tr': '[&#712;l&#618;v&#618;&#331;]-[ru:m]',
	},
	'load': {
		'a': 'загружать; нагрузка; инф)загрузка',
		'tr': '[l&#601;ud]',
	},
	'loaf': {
		'a': 'болтаться; буханка',
		'tr': '[l&#601;uf]',
	},
	'local': {
		'a': 'локальный',
		'tr': '[&#712;l&#601;uk&#601;l]',
	},
	'locate': {
		'a': 'располагать; расположение',
		'tr': '[l&#601;u&#712;ke&#618;t]',
	},
	'location': {
		'a': 'позиция',
		'tr': '[l&#601;u&#712;ke&#618;&#643;&#601;n]',
	},
	'lock': {
		'a': 'запирать; замок; инф)блокировка',
		'tr': '[l&#596;k]',
	},
	'log': {
		'a': 'регистрировать; бревно; регистрация; инф)протокол; журнал; регистрационный',
		'tr': '[l&#596;g]',
	},
	'logic': {
		'a': 'логика; логический',
		'tr': '[&#712;l&#596;d&#658;&#618;k]',
	},
	'logical': {
		'a': 'логично; логический',
		'tr': '[&#712;l&#596;d&#658;&#618;k&#601;l]',
	},
	'lonely': {
		'a': 'одиноко; одинокий',
		'tr': '[&#712;l&#601;unl&#618;]',
	},
	'long': {
		'a': 'долго (длиной); длинно; длинный; длиннее',
		'tr': '[l&#596;&#331;]',
	},
	'look': {
		'a': 'смотреть; выглядеть; смотреть; взгляд',
		'tr': '[luk]',
	},
	'loosen': {
		'a': 'ослаблять',
		'tr': '[&#712;lu:sn]',
	},
	'lord': {
		'a': 'лорд',
		'tr': '[l&#596;:d]',
	},
	'lorry': {
		'a': 'грузовик',
		'tr': '[&#712;l&#596;r&#618;]',
	},
	'lose': {
		'a': 'терять; проигрывать; потеря',
		'tr': '[lu:z]',
	},
	'loss': {
		'a': 'убыток; потеря',
		'tr': '[l&#596;s]',
	},
	'lot': {
		'a': 'партия; масса; участок; много',
		'tr': '[l&#596;t]',
	},
	'loud': {
		'a': 'громкий; шумный',
		'tr': '[laud]',
	},
	'loudspeaker': {
		'a': 'громкоговоритель',
		'tr': 'loudspeaker',
	},
	'love': {
		'a': 'любить; любовь',
		'tr': '[l&#652;v]',
	},
	'lovely': {
		'a': 'красивый',
		'tr': '[&#712;l&#652;vl&#618;]',
	},
	'lover': {
		'a': 'любовник',
		'tr': '[&#712;l&#652;v&#601;]',
	},
	'loyal': {
		'a': 'лояльнный',
		'tr': '[&#712;l&#596;&#618;&#601;l]',
	},
	'loyalty': {
		'a': 'лояльность',
		'tr': '[&#712;l&#596;&#618;&#601;lt&#618;]',
	},
	'luck': {
		'a': 'удача',
		'tr': '[l&#652;k]',
	},
	'lucky': {
		'a': 'счастливый',
		'tr': '[&#712;l&#652;k&#618;]',
	},
	'luggage': {
		'a': 'багаж; багажный',
		'tr': '[&#712;l&#652;g&#618;d&#658;]',
	},
	'lunar': {
		'a': 'лунный',
		'tr': '[&#712;lu:n&#601;]',
	},
	'lunch': {
		'a': 'завтракать; ленч',
		'tr': '[l&#652;nt&#643;]',
	},
	'lung': {
		'a': 'легкое',
		'tr': '[l&#652;&#331;]',
	},
	'luxurious': {
		'a': 'роскошный',
		'tr': '[l&#652;g&#712;zju&#601;r&#618;&#601;s]',
	},
	'luxury': {
		'a': 'роскошь',
		'tr': '[&#712;l&#652;k&#643;&#601;r&#618;]',
	},
	'machine': {
		'a': 'машина; машинный',
		'tr': '[m&#601;&#712;&#643;i:n]',
	},
	'machinery': {
		'a': 'оборудование; машинный',
		'tr': '[m&#601;&#712;&#643;i:n&#601;r&#618;]',
	},
	'mad': {
		'a': 'сумасшедший; безумный',
		'tr': '[m&#230;d]',
	},
	'madam': {
		'a': 'мадам',
		'tr': '[&#712;m&#230;d&#601;m]',
	},
	'magazine': {
		'a': 'журнал; магазин; погреб',
		'tr': '[&#716;m&#230;g&#601;&#712;zi:n]',
	},
	'magic': {
		'a': 'магия; волшебный',
		'tr': '[&#712;m&#230;d&#658;&#618;k]',
	},
	'magnet': {
		'a': 'магнит',
		'tr': '[&#712;m&#230;gn&#618;t]',
	},
	'magnetic': {
		'a': 'магнитный',
		'tr': '[m&#230;g&#712;net&#618;k]',
	},
	'magnificent': {
		'a': 'великолепный',
		'tr': '[m&#230;g&#712;n&#618;f&#618;snt]',
	},
	'mail': {
		'a': 'пересылать; почта',
		'tr': '[me&#618;l]',
	},
	'mainland': {
		'a': 'материк',
		'tr': '[&#712;me&#618;nl&#601;nd]',
	},
	'maintain': {
		'a': 'поддерживать',
		'tr': '[me&#618;n&#712;te&#618;n]',
	},
	'maintenance': {
		'a': 'эксплуатация; эксплуатационный',
		'tr': '[&#712;me&#618;nt&#601;n&#601;ns]',
	},
	'major': {
		'a': 'специализироваться; майор; мажор; основной; крупный; мажорный',
		'tr': '[&#712;me&#618;d&#658;&#601;]',
	},
	'majority': {
		'a': 'большинство',
		'tr': '[m&#601;&#712;d&#658;&#596;r&#618;t&#618;]',
	},
	'male': {
		'a': 'самец; мужской',
		'tr': '[me&#618;l]',
	},
	'man': {
		'a': 'человек',
		'tr': '[m&#230;n]',
	},
	'man-made': {
		'a': 'искусственный; синтетический',
		'tr': '[&#712;m&#230;n&#712;me&#618;d]',
	},
	'manage': {
		'a': 'управлять',
		'tr': '[&#712;m&#230;n&#618;d&#658;]',
	},
	'management': {
		'a': 'управление',
		'tr': '[&#712;m&#230;n&#618;d&#658;m&#601;nt]',
	},
	'manager': {
		'a': 'менеджер',
		'tr': '[&#712;m&#230;n&#618;d&#658;&#601;]',
	},
	'manipulate': {
		'a': 'манипулировать; манипуляция',
		'tr': '[m&#601;&#712;n&#618;pjule&#618;t]',
	},
	'mankind': {
		'a': 'человечество',
		'tr': '[m&#230;n&#712;ka&#618;nd]',
	},
	'manly': {
		'a': 'мужественный',
		'tr': '[&#712;m&#230;nl&#618;]',
	},
	'manner': {
		'a': 'способ',
		'tr': '[&#712;m&#230;n&#601;]',
	},
	'manpower': {
		'a': 'рабочая; сила',
		'tr': '[&#712;m&#230;n&#716;pau&#601;]',
	},
	'manual': {
		'a': 'руководство; ручной; вручную',
		'tr': '[&#712;m&#230;nju&#601;l]',
	},
	'manufacture': {
		'a': 'производить; производство',
		'tr': '[&#716;m&#230;nju&#712;f&#230;kt&#643;&#601;]',
	},
	'manufacturer': {
		'a': 'изготовитель',
		'tr': '[&#716;m&#230;nju&#712;f&#230;kt&#643;&#601;r&#601;]',
	},
	'many': {
		'a': 'много; многий',
		'tr': '[&#712;men&#618;]',
	},
	'map': {
		'a': 'отображать; карта',
		'tr': '[m&#230;p]',
	},
	'March': {
		'a': 'маршировать; марш; март; мартовский',
		'tr': '[m&#593;:t&#643;]',
	},
	'marine': {
		'a': 'морская; пехота; морской',
		'tr': '[m&#601;&#712;ri:n]',
	},
	'mark': {
		'a': 'выделять; маркировать; обозначать; отметка; маркер; марк; экон)марка',
		'tr': '[m&#593;:k]',
	},
	'market': {
		'a': 'экон)реализовать; рынок; рыночный',
		'tr': '[&#712;m&#593;:k&#618;t]',
	},
	'marketing': {
		'a': 'экон)реализовать; маркетинг; маркетинговый',
		'tr': '[&#712;m&#593;:k&#618;t&#618;&#331;]',
	},
	'markup': {
		'a': 'розничная; наценка',
		'tr': '[m&#593;:kup]',
	},
	'marriage': {
		'a': 'брак; женитьба',
		'tr': '[&#712;m&#230;r&#618;d&#658;]',
	},
	'married': {
		'a': 'вступать в брак с; женатый; замужняя',
		'tr': '[&#712;m&#230;r&#618;d]',
	},
	'marry': {
		'a': 'вступать в брак с',
		'tr': '[&#712;m&#230;r&#618;]',
	},
	'Mars': {
		'a': 'астр)марс',
		'tr': '[m&#593;:z]',
	},
	'marvellous': {
		'a': 'дивиться; чудо',
		'tr': '[&#712;m&#593;:v&#601;l&#601;s]',
	},
	'Marxism': {
		'a': 'марксизм',
		'tr': '[&#712;m&#593;:ks&#618;zm]',
	},
	'mask': {
		'a': 'маскировать; маска',
		'tr': '[m&#593;:sk]',
	},
	'mass': {
		'a': 'массировать; масса; месса; массовый',
		'tr': '[m&#230;s]',
	},
	'master': {
		'a': 'овладевать; мастер; эталон; основной',
		'tr': '[&#712;m&#593;:st&#601;]',
	},
	'masterpiece': {
		'a': 'шедевр',
		'tr': '[&#712;m&#593;:st&#601;pi:s]',
	},
	'match': {
		'a': 'соответствовать; сочетаться; сопоставлять; спичка; инф)сопоставление; матч; партия',
		'tr': '[m&#230;t&#643;]',
	},
	'mate': {
		'a': 'соединять; пара; супруг; мат',
		'tr': '[me&#618;t]',
	},
	'material': {
		'a': 'материал; вещество; данные; факты; материальный',
		'tr': '[m&#601;&#712;t&#618;&#601;r&#618;&#601;l]',
	},
	'materialism': {
		'a': 'материализм',
		'tr': '[m&#601;&#712;t&#618;&#601;r&#618;&#601;l&#618;zm]',
	},
	'mathematics': {
		'a': 'математика',
		'tr': '[&#716;m&#230;&#952;&#618;&#712;m&#230;t&#618;ks]',
	},
	'maths': {
		'a': 'математический',
		'tr': '[m&#230;ths]',
	},
	'matter': {
		'a': 'материал',
		'tr': '[&#712;m&#230;t&#601;]',
	},
	'mature': {
		'a': 'зреть; готовый; зрелый; тщательно обдуманный',
		'tr': '[m&#601;&#712;tju&#601;]',
	},
	'maximum': {
		'a': 'максимум; максимальный',
		'tr': '[&#712;m&#230;ks&#618;m&#601;m]',
	},
	'May': {
		'a': 'мочь; возможно; май; можно; нельзя',
		'tr': '[me&#618;]',
	},
	'mayor': {
		'a': 'мэр',
		'tr': '[m&#603;&#601;]',
	},
	'meadow': {
		'a': 'луг',
		'tr': '[&#712;med&#601;u]',
	},
	'meal': {
		'a': 'еда',
		'tr': '[mi:l]',
	},
	'mean': {
		'a': 'означать; хотеть; предназначаться; средство; средний',
		'tr': '[mi:n]',
	},
	'meaningful': {
		'a': 'значимый',
		'tr': '[&#712;mi:n&#618;&#331;ful]',
	},
	'meaningless': {
		'a': 'бессмысленный',
		'tr': '[&#712;mi:n&#618;&#331;l&#618;s]',
	},
	'measles': {
		'a': 'корь',
		'tr': '[&#712;mi:zlz]',
	},
	'measure': {
		'a': 'измерять; мера',
		'tr': '[&#712;me&#658;&#601;]',
	},
	'measurement': {
		'a': 'измерение',
		'tr': '[&#712;me&#658;&#601;m&#601;nt]',
	},
	'meat': {
		'a': 'мясо; мясной',
		'tr': '[mi:t]',
	},
	'mechanic': {
		'a': 'механик',
		'tr': '[m&#618;&#712;k&#230;n&#618;k]',
	},
	'mechanical': {
		'a': 'механический; автоматический',
		'tr': '[m&#618;&#712;k&#230;n&#618;k&#601;l]',
	},
	'mechanics': {
		'a': 'механика',
		'tr': '[m&#618;&#712;k&#230;n&#618;ks]',
	},
	'medal': {
		'a': 'медаль',
		'tr': '[&#712;medl]',
	},
	'media': {
		'a': 'носитель',
		'tr': '[&#712;med&#618;&#601;]',
	},
	'mediator': {
		'a': 'посредник',
		'tr': '[&#712;mi:d&#618;e&#618;t&#601;]',
	},
	'medical': {
		'a': 'медицинский',
		'tr': '[&#712;med&#618;k&#601;l]',
	},
	'medicine': {
		'a': 'лекарство',
		'tr': '[&#712;meds&#618;n]',
	},
	'meet': {
		'a': 'встречать; соответствовать; удовлетворять; выполнять',
		'tr': '[mi:t]',
	},
	'meeting': {
		'a': 'встр)встречать; соответствовать; удовлетворять; выполнять; собрание',
		'tr': '[&#712;mi:t&#618;&#331;]',
	},
	'melon': {
		'a': 'дыня',
		'tr': '[&#712;mel&#601;n]',
	},
	'melt': {
		'a': 'плавить; таять; плавка',
		'tr': '[melt]',
	},
	'member': {
		'a': 'член; инф)авто)элемент; воен)участник',
		'tr': '[&#712;memb&#601;]',
	},
	'memorial': {
		'a': 'мемориальный',
		'tr': '[m&#618;&#712;m&#596;:r&#618;&#601;l]',
	},
	'memory': {
		'a': 'память; воспоминания',
		'tr': '[&#712;mem&#601;r&#618;]',
	},
	'mend': {
		'a': 'ремонтировать; ремонт',
		'tr': '[mend]',
	},
	'mental': {
		'a': 'умственный',
		'tr': '[&#712;mentl]',
	},
	'menu': {
		'a': 'инф)меню',
		'tr': '[&#712;menju:]',
	},
	'merchandise': {
		'a': 'торговать; товар',
		'tr': '[&#712;m&#601;:t&#643;&#601;nda&#618;z]',
	},
	'merchant': {
		'a': 'торговец; коммерческий',
		'tr': '[&#712;m&#601;:t&#643;&#601;nt]',
	},
	'Mercury': {
		'a': 'ртуть; ртутный',
		'tr': '[&#712;m&#601;:kjur&#618;]',
	},
	'mercy': {
		'a': 'милосердие',
		'tr': '[&#712;m&#601;:s&#618;]',
	},
	'mere': {
		'a': 'просто; простой',
		'tr': '[m&#618;&#601;]',
	},
	'merge': {
		'a': 'объединять; слияние',
		'tr': '[m&#601;:d&#658;]',
	},
	'merger': {
		'a': 'поглощать; слияние',
		'tr': '[&#712;m&#601;:d&#658;&#601;]',
	},
	'merit': {
		'a': 'качество; оценочный',
		'tr': '[&#712;mer&#618;t]',
	},
	'merry': {
		'a': 'веселый',
		'tr': '[&#712;mer&#618;]',
	},
	'mess': {
		'a': 'возиться; беспорядок; путаница',
		'tr': '[mes]',
	},
	'message': {
		'a': 'сообщение; послание',
		'tr': '[&#712;mes&#618;d&#658;]',
	},
	'messenger': {
		'a': 'посыльный',
		'tr': '[&#712;mes&#618;nd&#658;&#601;]',
	},
	'metal': {
		'a': 'мех)металл',
		'tr': '[&#712;metl]',
	},
	'meter': {
		'a': 'метр; измеритель',
		'tr': '[&#712;mi:t&#601;]',
	},
	'microphone': {
		'a': 'микрофон',
		'tr': '[&#712;ma&#618;kr&#601;f&#601;un]',
	},
	'microscope': {
		'a': 'микроскоп',
		'tr': '[&#712;ma&#618;kr&#601;sk&#601;up]',
	},
	'midday': {
		'a': 'полдень',
		'tr': '[&#712;m&#618;dde&#618;]',
	},
	'middle': {
		'a': 'середина; средний',
		'tr': '[&#712;m&#618;dl]',
	},
	'midnight': {
		'a': 'полночь',
		'tr': '[&#712;m&#618;dna&#618;t]',
	},
	'might': {
		'a': 'мочь; вероятно',
		'tr': '[ma&#618;t]',
	},
	'mild': {
		'a': 'мягкий',
		'tr': '[ma&#618;ld]',
	},
	'mile': {
		'a': 'миля',
		'tr': '[ma&#618;l]',
	},
	'militant': {
		'a': 'активист; воинствующий',
		'tr': '[&#712;m&#618;l&#618;t&#601;nt]',
	},
	'military': {
		'a': 'воен)военный',
		'tr': '[&#712;m&#618;l&#618;t&#601;r&#618;]',
	},
	'militia': {
		'a': 'союз)милиция',
		'tr': '[m&#618;&#712;l&#618;&#643;&#601;]',
	},
	'milk': {
		'a': 'доить; молоко; молочный',
		'tr': '[m&#618;lk]',
	},
	'mill': {
		'a': 'молоть; фрезеровать; фабрика; мельница',
		'tr': '[m&#618;l]',
	},
	'millimeter': {
		'a': 'миллиметр',
		'tr': 'millimeter',
	},
	'million': {
		'a': 'миллион; миллионный',
		'tr': '[&#712;m&#618;lj&#601;n]',
	},
	'mind': {
		'a': 'одуш)возражать; слушаться; обращать внимание; ум; мнение',
		'tr': '[ma&#618;nd]',
	},
	'mine': {
		'a': 'геол)шахта; воор)мина; мой',
		'tr': '[ma&#618;n]',
	},
	'miner': {
		'a': 'геол)шахтер',
		'tr': '[&#712;ma&#618;n&#601;]',
	},
	'mineral': {
		'a': 'геол)минерал; минеральный',
		'tr': '[&#712;m&#618;n&#601;r&#601;l]',
	},
	'minimum': {
		'a': 'минимум; минимальный',
		'tr': '[&#712;m&#618;n&#618;m&#601;m]',
	},
	'minister': {
		'a': 'министр; священник',
		'tr': '[&#712;m&#618;n&#618;st&#601;]',
	},
	'ministry': {
		'a': 'министерство',
		'tr': '[&#712;m&#618;n&#618;str&#618;]',
	},
	'minor': {
		'a': 'незначительный',
		'tr': '[&#712;ma&#618;n&#601;]',
	},
	'minority': {
		'a': 'меньшинство; малая; акция',
		'tr': '[ma&#618;&#712;n&#596;r&#618;t&#618;]',
	},
	'minus': {
		'a': 'минус',
		'tr': '[&#712;ma&#618;n&#601;s]',
	},
	'minute': {
		'a': 'минута; подробный; минутный',
		'tr': '[&#712;m&#618;n&#618;t]',
	},
	'miracle': {
		'a': 'чудо',
		'tr': '[&#712;m&#618;r&#601;kl]',
	},
	'mirror': {
		'a': 'зеркало, зеркальный',
		'tr': '[&#712;m&#618;r&#601;]',
	},
	'miserable': {
		'a': 'несчастный; жалкий',
		'tr': '[&#712;m&#618;z&#601;r&#601;bl]',
	},
	'misfortune': {
		'a': 'неудача',
		'tr': '[m&#618;s&#712;f&#596;:t&#643;&#601;n]',
	},
	'mislead': {
		'a': 'вводить в заблуждение; рассогласование',
		'tr': '[m&#618;s&#712;li:d]',
	},
	'miss': {
		'a': 'мисс',
		'tr': '[m&#618;s]',
	},
	'missile': {
		'a': 'ракета; реактивный',
		'tr': '[&#712;m&#618;sa&#618;l]',
	},
	'missing': {
		'a': 'пропускать; избегать; потеря; отсутствующий',
		'tr': '[&#712;m&#618;s&#618;&#331;]',
	},
	'mission': {
		'a': 'миссия; задача',
		'tr': '[&#712;m&#618;&#643;&#601;n]',
	},
	'mist': {
		'a': 'туман',
		'tr': '[m&#618;st]',
	},
	'mistake': {
		'a': 'ошибаться; ошибка',
		'tr': '[m&#618;s&#712;te&#618;k]',
	},
	'Mister': {
		'a': 'господин',
		'tr': '[&#712;m&#618;st&#601;]',
	},
	'mistress': {
		'a': 'госпожа',
		'tr': '[&#712;m&#618;str&#618;s]',
	},
	'misuse': {
		'a': 'неправильное; употребление',
		'tr': '[&#712;m&#618;s&#712;ju:s]',
	},
	'mix': {
		'a': 'смешивать; смешивание; структура',
		'tr': '[m&#618;ks]',
	},
	'mixture': {
		'a': 'смесь',
		'tr': '[&#712;m&#618;kst&#643;&#601;]',
	},
	'mob': {
		'a': 'набиваться в; банда',
		'tr': '[m&#596;b]',
	},
	'mobile': {
		'a': 'мобильный',
		'tr': '[&#712;m&#601;uba&#618;l]',
	},
	'model': {
		'a': 'моделировать; модель',
		'tr': '[&#712;m&#596;dl]',
	},
	'modern': {
		'a': 'современный',
		'tr': '[&#712;m&#596;d&#601;n]',
	},
	'modernize': {
		'a': 'модернизировать',
		'tr': '[&#712;m&#596;d&#601;na&#618;z]',
	},
	'modest': {
		'a': 'скромный',
		'tr': '[&#712;m&#596;d&#618;st]',
	},
	'modify': {
		'a': 'модифицировать',
		'tr': '[&#712;m&#596;d&#618;fa&#618;]',
	},
	'moist': {
		'a': 'влажный',
		'tr': '[m&#596;&#618;st]',
	},
	'moisture': {
		'a': 'влажность',
		'tr': '[&#712;m&#596;&#618;st&#643;&#601;]',
	},
	'mold': {
		'a': 'формовать; плесень; слепок; шаблон',
		'tr': '[m&#601;uld]',
	},
	'molecule': {
		'a': 'молекула',
		'tr': '[&#712;m&#596;l&#618;kju:l]',
	},
	'moment': {
		'a': 'момент',
		'tr': '[&#712;m&#601;um&#601;nt]',
	},
	'Monday': {
		'a': 'понедельник; в понедельник',
		'tr': '[&#712;m&#652;nd&#618;]',
	},
	'money': {
		'a': 'деньги; финансовый',
		'tr': '[&#712;m&#652;n&#618;]',
	},
	'monitor': {
		'a': 'фото)проверять; монитор',
		'tr': '[&#712;m&#596;n&#618;t&#601;]',
	},
	'monkey': {
		'a': 'обезьяна',
		'tr': '[&#712;m&#652;&#331;k&#618;]',
	},
	'monopoly': {
		'a': 'монополия; монопольный',
		'tr': '[m&#601;&#712;n&#596;p&#601;l&#618;]',
	},
	'month': {
		'a': 'месяц; месячный',
		'tr': '[m&#652;n&#952;]',
	},
	'monthly': {
		'a': 'ежемесячно; ежемесячник; ежемесячный',
		'tr': '[&#712;m&#652;n&#952;l&#618;]',
	},
	'monument': {
		'a': 'памятник',
		'tr': '[&#712;m&#596;njum&#601;nt]',
	},
	'mood': {
		'a': 'настроение',
		'tr': '[mu:d]',
	},
	'moon': {
		'a': 'луна; лунный',
		'tr': '[mu:n]',
	},
	'moonlight': {
		'a': 'лунный; свет',
		'tr': '[&#712;mu:nla&#618;t]',
	},
	'moral': {
		'a': 'мораль; моральный',
		'tr': '[&#712;m&#596;r&#601;l]',
	},
	'morning': {
		'a': 'утро; утром',
		'tr': '[&#712;m&#596;:n&#618;&#331;]',
	},
	'mortgage': {
		'a': 'экон)закладывать; закладная; ипотека',
		'tr': '[&#712;m&#596;:g&#618;d&#658;]',
	},
	'mosquito': {
		'a': 'комар',
		'tr': '[m&#601;s&#712;ki:t&#601;u]',
	},
	'mother': {
		'a': 'мать; материнский',
		'tr': '[&#712;m&#652;&#240;&#601;]',
	},
	'motion': {
		'a': 'движение; перемещение; юрид)ходатайство',
		'tr': '[&#712;m&#601;u&#643;&#601;n]',
	},
	'motor': {
		'a': 'двигатель',
		'tr': '[&#712;m&#601;ut&#601;]',
	},
	'mould': {
		'a': 'формовать; плесень; слепок; шаблон',
		'tr': '[m&#601;uld]',
	},
	'mount': {
		'a': 'устанавливать; взбираться; гора; крепление',
		'tr': '[maunt]',
	},
	'mountain': {
		'a': 'гора; горный',
		'tr': '[&#712;maunt&#618;n]',
	},
	'mourn': {
		'a': 'оплакивать',
		'tr': '[m&#596;:n]',
	},
	'mouse': {
		'a': 'мышь',
		'tr': '[maus]',
	},
	'mouth': {
		'a': 'рот; отверстие; устье',
		'tr': '[mau&#952;]',
	},
	'mouthful': {
		'a': 'глоток',
		'tr': '[&#712;mau&#952;ful]',
	},
	'move': {
		'a': 'перемещать; перемещение',
		'tr': '[mu:v]',
	},
	'movement': {
		'a': 'перемещение',
		'tr': '[&#712;mu:vm&#601;nt]',
	},
	'movie': {
		'a': 'кино',
		'tr': '[&#712;mu:v&#618;]',
	},
	'much': {
		'a': 'значительно; очень; много; многое',
		'tr': '[m&#652;t&#643;]',
	},
	'mud': {
		'a': 'грязь',
		'tr': '[m&#652;d]',
	},
	'multinational': {
		'a': 'многонациональный',
		'tr': '[&#712;m&#652;lt&#618;&#712;n&#230;&#643;&#601;nl]',
	},
	'multiple': {
		'a': 'кратное; многочисленный; составной',
		'tr': '[&#712;m&#652;lt&#618;pl]',
	},
	'multiply': {
		'a': 'умножать',
		'tr': '[&#712;m&#652;lt&#618;pla&#618;]',
	},
	'murder': {
		'a': 'убивать; убийство',
		'tr': '[&#712;m&#601;:d&#601;]',
	},
	'murderer': {
		'a': 'убийца',
		'tr': '[&#712;m&#601;:d&#601;r&#601;]',
	},
	'muscle': {
		'a': 'мускул; мышца',
		'tr': '[&#712;m&#652;sl]',
	},
	'muscular': {
		'a': 'мускульный',
		'tr': '[&#712;m&#652;skjul&#601;]',
	},
	'museum': {
		'a': 'музей',
		'tr': '[mju:&#712;z&#618;&#601;m]',
	},
	'music': {
		'a': 'музыка; ноты; музыкальный',
		'tr': '[&#712;mju:z&#618;k]',
	},
	'musical': {
		'a': 'комедия; музыкальный',
		'tr': '[&#712;mju:z&#618;k&#601;l]',
	},
	'musician': {
		'a': 'музыкант',
		'tr': '[mju:&#712;z&#618;&#643;&#601;n]',
	},
	'mutual': {
		'a': 'взаимный',
		'tr': '[&#712;mju:tju&#601;l]',
	},
	'mysterious': {
		'a': 'загадочный',
		'tr': '[m&#618;s&#712;t&#618;&#601;r&#618;&#601;s]',
	},
	'myth': {
		'a': 'миф',
		'tr': '[m&#618;&#952;]',
	},
	'nail': {
		'a': 'прибивать; гвоздь; ноготь',
		'tr': '[ne&#618;l]',
	},
	'naked': {
		'a': 'обнаженный',
		'tr': '[&#712;ne&#618;k&#618;d]',
	},
	'nap': {
		'a': 'дремать|вздремнуть; дремота',
		'tr': '[n&#230;p]',
	},
	'narrow': {
		'a': 'суживать; узкий',
		'tr': '[&#712;n&#230;r&#601;u]',
	},
	'nasty': {
		'a': 'противный',
		'tr': '[&#712;n&#593;:st&#618;]',
	},
	'nation': {
		'a': 'страна',
		'tr': '[&#712;ne&#618;&#643;&#601;n]',
	},
	'national': {
		'a': 'национальный',
		'tr': '[&#712;n&#230;&#643;&#601;nl]',
	},
	'nationality': {
		'a': 'гражданство',
		'tr': '[&#716;n&#230;&#643;&#601;&#712;n&#230;l&#618;t&#618;]',
	},
	'nationalize': {
		'a': 'национализировать',
		'tr': '[&#712;n&#230;&#643;n&#601;la&#618;z]',
	},
	'native': {
		'a': 'исконный',
		'tr': '[&#712;ne&#618;t&#618;v]',
	},
	'natural': {
		'a': 'естественно; естественный',
		'tr': '[&#712;n&#230;t&#643;r&#601;l]',
	},
	'nature': {
		'a': 'природа; характер',
		'tr': '[&#712;ne&#618;t&#643;&#601;]',
	},
	'naughty': {
		'a': 'непослушный',
		'tr': '[&#712;n&#596;:t&#618;]',
	},
	'naval': {
		'a': 'морской; воен)военно-морской',
		'tr': '[&#712;ne&#618;v&#601;l]',
	},
	'navigation': {
		'a': 'навигация; судоходство',
		'tr': '[&#716;n&#230;v&#618;&#712;ge&#618;&#643;&#601;n]',
	},
	'navy': {
		'a': 'военно-морской; флот',
		'tr': '[&#712;ne&#618;v&#618;]',
	},
	'nearby': {
		'a': 'соседний',
		'tr': '[n&#618;&#601;by]',
	},
	'neat': {
		'a': 'хороший',
		'tr': '[ni:t]',
	},
	'neck': {
		'a': 'шея',
		'tr': '[nek]',
	},
	'necklace': {
		'a': 'ожерелье',
		'tr': '[&#712;nekl&#618;s]',
	},
	'needle': {
		'a': 'игла',
		'tr': '[&#712;ni:dl]',
	},
	'needless': {
		'a': 'ненужный',
		'tr': '[&#712;ni:dl&#618;s]',
	},
	'neglect': {
		'a': 'пренебрегать; небрежность',
		'tr': '[n&#618;&#712;glekt]',
	},
	'negotiate': {
		'a': 'вести переговоры',
		'tr': '[n&#618;&#712;g&#601;u&#643;&#618;e&#618;t]',
	},
	'negotiation': {
		'a': 'согласование',
		'tr': '[n&#618;&#716;g&#601;u&#643;&#618;&#712;e&#618;&#643;&#601;n]',
	},
	'negotiator': {
		'a': 'посредник',
		'tr': '[n&#618;&#712;g&#601;u&#643;&#618;e&#618;t&#601;]',
	},
	'Negro': {
		'a': 'негр; негритянский',
		'tr': '[&#712;ni:gr&#601;u]',
	},
	'neighbour': {
		'a': 'граничить; сосед',
		'tr': '[&#712;ne&#618;b&#601;]',
	},
	'neighbourhood': {
		'a': 'окрестность',
		'tr': '[&#712;ne&#618;b&#601;hud]',
	},
	'nephew': {
		'a': 'племянник',
		'tr': '[&#712;nevju:]',
	},
	'nepotism': {
		'a': 'кумовство',
		'tr': '[&#712;nep&#601;t&#618;zm]',
	},
	'nerve': {
		'a': 'нерв; нервный',
		'tr': '[n&#601;:v]',
	},
	'nervous': {
		'a': 'нервный',
		'tr': '[&#712;n&#601;:v&#601;s]',
	},
	'net': {
		'a': 'сеть; нетто; чистый',
		'tr': '[net]',
	},
	'network': {
		'a': 'сеть; сетевой',
		'tr': '[&#712;netw&#601;:k]',
	},
	'neutral': {
		'a': 'нейтральный',
		'tr': '[&#712;nju:tr&#601;l]',
	},
	'never': {
		'a': 'никогда',
		'tr': '[&#712;nev&#601;]',
	},
	'new': {
		'a': 'новый; вновь',
		'tr': '[nju:]',
	},
	'news': {
		'a': 'новость',
		'tr': '[nju:z]',
	},
	'newspaper': {
		'a': 'граф)газета; газетный',
		'tr': '[&#712;nju:s&#716;pe&#618;p&#601;]',
	},
	'next': {
		'a': 'затем; следующий; другой',
		'tr': '[nekst]',
	},
	'nice': {
		'a': 'мило; хороший',
		'tr': '[na&#618;s]',
	},
	'nickel': {
		'a': 'никель; никелевый',
		'tr': '[&#712;n&#618;kl]',
	},
	'niece': {
		'a': 'племянница',
		'tr': '[ni:s]',
	},
	'night': {
		'a': 'ночь; ночной',
		'tr': '[na&#618;t]',
	},
	'nine': {
		'a': 'девять; девяти',
		'tr': '[na&#618;n]',
	},
	'nineteen': {
		'a': 'девятнадцать; девятнадцати',
		'tr': '[&#712;na&#618;n&#712;ti:n]',
	},
	'ninety': {
		'a': 'девяносто; девяностый',
		'tr': '[&#712;na&#618;nt&#618;]',
	},
	'nitrogen': {
		'a': 'азот',
		'tr': '[&#712;na&#618;tr&#601;d&#658;&#601;n]',
	},
	'no': {
		'a': 'без; не',
		'tr': '[n&#601;u]',
	},
	'noble': {
		'a': 'благородный',
		'tr': '[&#712;n&#601;ubl]',
	},
	'nobleman': {
		'a': 'дворянин',
		'tr': '[&#712;n&#601;ublm&#601;n]',
	},
	'noise': {
		'a': 'шум',
		'tr': '[n&#596;&#618;z]',
	},
	'noisy': {
		'a': 'шумный',
		'tr': '[&#712;n&#596;&#618;z&#618;]',
	},
	'nominate': {
		'a': 'назначать; выставлять кандидатуру',
		'tr': '[&#712;n&#596;m&#618;ne&#618;t]',
	},
	'nonsmoker': {
		'a': 'некурящий',
		'tr': 'nonsmoker',
	},
	'noodle': {
		'a': 'макароны',
		'tr': '[&#712;nu:dl]',
	},
	'noon': {
		'a': 'полдень',
		'tr': '[nu:n]',
	},
	'north': {
		'a': 'север; северный',
		'tr': '[n&#596;:&#952;]',
	},
	'North Pole': {
		'a': 'Северный полюс',
		'tr': '[n&#596;:&#952;] [p&#601;ul]',
	},
	'northern': {
		'a': 'северный',
		'tr': '[&#712;n&#596;:&#240;&#601;n]',
	},
	'nose': {
		'a': 'выискивать; нос; носовой',
		'tr': '[n&#601;uz]',
	},
	'notary': {
		'a': 'нотариус',
		'tr': '[&#712;n&#601;ut&#601;r&#618;]',
	},
	'note': {
		'a': 'иметь в виду; примечание',
		'tr': '[n&#601;ut]',
	},
	'notebook': {
		'a': 'записная книжка; артс)тетрадь',
		'tr': '[&#712;n&#601;utbuk]',
	},
	'noted': {
		'a': 'отмечать; отмеченный',
		'tr': '[&#712;n&#601;ut&#618;d]',
	},
	'notice': {
		'a': 'замечать; обращать внимание; докм)уведомление',
		'tr': '[&#712;n&#601;ut&#618;s]',
	},
	'noticeable': {
		'a': 'заметный',
		'tr': '[&#712;n&#601;ut&#618;s&#601;bl]',
	},
	'novel': {
		'a': 'роман; новый',
		'tr': '[&#712;n&#596;v&#601;l]',
	},
	'November': {
		'a': 'ноябрь; ноябрьский',
		'tr': '[n&#601;u&#712;vemb&#601;]',
	},
	'nuclear': {
		'a': 'ядерный',
		'tr': '[&#712;nju:kl&#618;&#601;]',
	},
	'nucleus': {
		'a': 'ядро; ядерный',
		'tr': '[&#712;nju:kl&#618;&#601;s]',
	},
	'nuisance': {
		'a': 'неприятность; досада',
		'tr': '[&#712;nju:sns]',
	},
	'number': {
		'a': 'перечислять; число; номер; количество',
		'tr': '[&#712;n&#652;mb&#601;]',
	},
	'numerous': {
		'a': 'многочисленный',
		'tr': '[&#712;nju:m&#601;r&#601;s]',
	},
	'nurse': {
		'a': 'нянчить; сестра',
		'tr': '[n&#601;:s]',
	},
	'nursery': {
		'a': 'детская; детский',
		'tr': '[&#712;n&#601;:s&#601;r&#618;]',
	},
	'nut': {
		'a': 'гайка; орех; псих; ореховый',
		'tr': '[n&#652;t]',
	},
	'nutrient': {
		'a': 'питательное; вещество',
		'tr': '[&#712;nju:tr&#618;&#601;nt]',
	},
	'nylon': {
		'a': 'нейлон; нейлоновый',
		'tr': '[&#712;na&#618;l&#601;n]',
	},
	'obey': {
		'a': 'подчиняться',
		'tr': '[&#601;&#712;be&#618;]',
	},
	'object': {
		'a': 'возражать; объект; объектный',
		'tr': '[&#712;&#596;bd&#658;&#618;kt]',
	},
	'objection': {
		'a': 'возражение',
		'tr': '[&#601;b&#712;d&#658;ek&#643;&#601;n]',
	},
	'objective': {
		'a': 'цель; объективный',
		'tr': '[&#601;b&#712;d&#658;ekt&#618;v]',
	},
	'obligee': {
		'a': 'кредитор',
		'tr': '[&#716;&#596;bl&#618;&#712;d&#658;i:]',
	},
	'obligor': {
		'a': 'должник',
		'tr': '[&#716;&#596;bl&#618;&#712;g&#596;:]',
	},
	'observation': {
		'a': 'наблюдение; замечание',
		'tr': '[&#716;&#596;bz&#601;:&#712;ve&#618;&#643;&#601;n]',
	},
	'observe': {
		'a': 'наблюдать; соблюдать',
		'tr': '[&#601;b&#712;z&#601;:v]',
	},
	'observer': {
		'a': 'наблюдатель',
		'tr': '[&#601;b&#712;z&#601;:v&#601;]',
	},
	'obstacle': {
		'a': 'препятствие',
		'tr': '[&#712;&#596;bst&#601;kl]',
	},
	'obtain': {
		'a': 'получать',
		'tr': '[&#601;b&#712;te&#618;n]',
	},
	'occasion': {
		'a': 'случай',
		'tr': '[&#601;&#712;ke&#618;&#658;&#601;n]',
	},
	'occupation': {
		'a': 'занятие; оккупация',
		'tr': '[&#716;&#596;kju&#712;pe&#618;&#643;&#601;n]',
	},
	'occupy': {
		'a': 'занимать',
		'tr': '[&#712;&#596;kjupa&#618;]',
	},
	'occur': {
		'a': 'происходить',
		'tr': '[&#601;&#712;k&#601;:]',
	},
	'occurrence': {
		'a': 'случай',
		'tr': 'occurrence',
	},
	'ocean': {
		'a': 'океан; океанский',
		'tr': '[&#712;&#601;u&#643;&#601;n]',
	},
	'October': {
		'a': 'октябрь; октябрьский',
		'tr': '[&#596;k&#712;t&#601;ub&#601;]',
	},
	'odd': {
		'a': 'нечетный; странный',
		'tr': '[&#596;d]',
	},
	'offensive': {
		'a': 'оскорбительный',
		'tr': '[&#601;&#712;fens&#618;v]',
	},
	'office': {
		'a': 'офис; офисный',
		'tr': '[&#712;&#596;f&#618;s]',
	},
	'officer': {
		'a': 'должностное; лицо; воен)офицер',
		'tr': '[&#712;&#596;f&#618;s&#601;]',
	},
	'official': {
		'a': 'чиновник; официальный',
		'tr': '[&#601;&#712;f&#618;&#643;&#601;l]',
	},
	'often': {
		'a': 'часто',
		'tr': '[&#712;&#596;fn]',
	},
	'oil': {
		'a': 'смазывать; нефть; авто)артс)масло; масляный; нефтяной',
		'tr': '[&#596;&#618;l]',
	},
	'ok': {
		'a': 'хорошо',
		'tr': 'ok',
	},
	'okay': {
		'a': 'окей',
		'tr': '[&#712;&#601;u&#712;ke&#618;]',
	},
	'old': {
		'a': 'старый',
		'tr': '[&#601;uld]',
	},
	'Olympic': {
		'a': 'олимпийский',
		'tr': '[&#601;u&#712;l&#618;mp&#618;k]',
	},
	'one': {
		'a': 'один',
		'tr': '[w&#652;n]',
	},
	'open': {
		'a': 'открывать; открытый',
		'tr': '[&#712;&#601;up&#601;n]',
	},
	'opening': {
		'a': 'открывать; открытие',
		'tr': '[&#712;&#601;upn&#618;&#331;]',
	},
	'opera': {
		'a': 'опера; оперный',
		'tr': '[&#712;&#596;p&#601;r&#601;]',
	},
	'operate': {
		'a': 'обслуживать; действовать',
		'tr': '[&#712;&#596;p&#601;re&#618;t]',
	},
	'operation': {
		'a': 'действие; инф)операция; управление',
		'tr': '[&#716;&#596;p&#601;&#712;re&#618;&#643;&#601;n]',
	},
	'operator': {
		'a': 'оператор',
		'tr': '[&#712;&#596;p&#601;re&#618;t&#601;]',
	},
	'opinion': {
		'a': 'мнение',
		'tr': '[&#601;&#712;p&#618;nj&#601;n]',
	},
	'opponent': {
		'a': 'оппонент',
		'tr': '[&#601;&#712;p&#601;un&#601;nt]',
	},
	'opportunity': {
		'a': 'возможность',
		'tr': '[&#716;&#596;p&#601;&#712;tju:n&#618;t&#618;]',
	},
	'oppose': {
		'a': 'противопоставлять',
		'tr': '[&#601;&#712;p&#601;uz]',
	},
	'opposite': {
		'a': 'напротив; противоположный',
		'tr': '[&#712;&#596;p&#601;z&#618;t]',
	},
	'opposition': {
		'a': 'оппозиция',
		'tr': '[&#716;&#596;p&#601;&#712;z&#618;&#643;&#601;n]',
	},
	'oppress': {
		'a': 'угнетать',
		'tr': '[&#601;&#712;pres]',
	},
	'optimistic': {
		'a': 'оптимистический',
		'tr': '[&#716;&#596;pt&#618;&#712;m&#618;st&#618;k]',
	},
	'option': {
		'a': 'выбор; инф)опция',
		'tr': '[&#712;&#596;p&#643;&#601;n]',
	},
	'oral': {
		'a': 'устный',
		'tr': '[&#712;&#596;:r&#601;l]',
	},
	'orange': {
		'a': 'апельсин; апельсиновый',
		'tr': '[&#712;&#596;r&#618;nd&#658;]',
	},
	'orbit': {
		'a': 'астр)орбита; орбитальный',
		'tr': '[&#712;&#596;:b&#618;t]',
	},
	'orchestra': {
		'a': 'оркестр',
		'tr': '[&#712;&#596;:k&#618;str&#601;]',
	},
	'order': {
		'a': 'заказывать; упорядочивать; приказывать; порядок; потр)экон)заказ; воен)приказ; команда',
		'tr': '[&#712;&#596;:d&#601;]',
	},
	'orderly': {
		'a': 'нормально',
		'tr': '[&#712;&#596;:d&#601;l&#618;]',
	},
	'ordinary': {
		'a': 'обычный',
		'tr': '[&#712;&#596;:dnr&#618;]',
	},
	'ore': {
		'a': 'руда; рудный',
		'tr': '[&#596;:]',
	},
	'organ': {
		'a': 'орган; блок',
		'tr': '[&#712;&#596;:g&#601;n]',
	},
	'organism': {
		'a': 'организм',
		'tr': '[&#712;&#596;:g&#601;n&#618;zm]',
	},
	'organization': {
		'a': 'организация',
		'tr': '[&#716;&#596;:g&#601;na&#618;&#712;ze&#618;&#643;&#601;n]',
	},
	'organize': {
		'a': 'организовывать',
		'tr': '[&#712;&#596;:g&#601;na&#618;z]',
	},
	'origin': {
		'a': 'начало',
		'tr': '[&#712;&#596;r&#618;d&#658;&#618;n]',
	},
	'original': {
		'a': 'подлинник; оригинальный; исходный',
		'tr': '[&#601;&#712;r&#618;d&#658;&#601;nl]',
	},
	'ornament': {
		'a': 'украшать; орнамент',
		'tr': '[&#712;&#596;:n&#601;m&#601;nt]',
	},
	'orphan': {
		'a': 'сирота; сиротский',
		'tr': '[&#712;&#596;:f&#601;n]',
	},
	'ounce': {
		'a': 'унция',
		'tr': '[auns]',
	},
	'oust': {
		'a': 'выгонять',
		'tr': '[aust]',
	},
	'out': {
		'a': 'снаружи, из',
		'tr': '[aut]',
	},
	'out-of-stock': {
		'a': 'не имеющийся в наличии',
		'tr': '[aut]-[&#596;v]-[st&#596;k]',
	},
	'outdoor': {
		'a': 'внешний',
		'tr': '[&#712;autd&#596;:]',
	},
	'outline': {
		'a': 'очерчивать; схема; эскиз; структурированный',
		'tr': '[&#712;autla&#618;n]',
	},
	'output': {
		'a': 'выход; выпуск; выходной',
		'tr': '[&#712;autput]',
	},
	'outside': {
		'a': 'за пределами; внешний; снаружи',
		'tr': '[&#712;aut&#712;sa&#618;d]',
	},
	'outskirts': {
		'a': 'окраина города',
		'tr': '[&#712;autsk&#601;:ts]',
	},
	'outstanding': {
		'a': 'выдающийся; экон)неуплаченный',
		'tr': '[aut&#712;st&#230;nd&#618;&#331;]',
	},
	'oven': {
		'a': 'печь',
		'tr': '[&#712;&#652;vn]',
	},
	'overall': {
		'a': 'общий',
		'tr': '[&#712;&#601;uv&#601;r&#596;:l]',
	},
	'overcoat': {
		'a': 'пальто',
		'tr': '[&#712;&#601;uv&#601;k&#601;ut]',
	},
	'overcome': {
		'a': 'преодолевать',
		'tr': '[&#716;&#601;uv&#601;&#712;k&#652;m]',
	},
	'overdraft': {
		'a': 'превышение ограничений',
		'tr': '[&#712;&#601;uv&#601;dr&#593;:ft]',
	},
	'overdue': {
		'a': 'запаздывающий',
		'tr': '[&#712;&#601;uv&#601;&#712;dju:]',
	},
	'overhear': {
		'a': 'подслушивать|услышать',
		'tr': '[&#716;&#601;uv&#601;&#712;h&#618;&#601;]',
	},
	'overlook': {
		'a': 'игнорировать; недооценивать',
		'tr': '[&#716;&#601;uv&#601;&#712;luk]',
	},
	'overnight': {
		'a': 'за сутки; суточный',
		'tr': '[&#712;&#601;uv&#601;&#712;na&#618;t]',
	},
	'overproduction': {
		'a': 'перепроизводство',
		'tr': 'overproduction',
	},
	'oversea': {
		'a': 'в течение; через; заканчиваться; пере; выше',
		'tr': '[&#712;&#601;uv&#601;&#712;si:z]',
	},
	'overtake': {
		'a': 'догонять',
		'tr': '[&#712;&#601;uv&#601;&#712;te&#618;k]',
	},
	'overthrow': {
		'a': 'опрокидывать',
		'tr': '[&#712;&#601;uv&#601;&#952;r&#601;u]',
	},
	'overtime': {
		'a': 'сверхурочное; время; сверхурочно',
		'tr': '[&#712;&#601;uv&#601;ta&#618;m]',
	},
	'overvalue': {
		'a': 'переоценка',
		'tr': '[&#712;&#601;uv&#601;&#712;v&#230;lju:]',
	},
	'overwork': {
		'a': 'сверхурочная; работа',
		'tr': '[&#712;ouv&#601;w&#601;:k]',
	},
	'owe': {
		'a': 'быть; обязанный',
		'tr': '[&#601;u]',
	},
	'own': {
		'a': 'обладать; принадлежать; собственный',
		'tr': '[&#601;un]',
	},
	'owner': {
		'a': 'владелец',
		'tr': '[&#712;&#601;un&#601;]',
	},
	'ownership': {
		'a': 'собственность',
		'tr': '[&#712;&#601;un&#601;&#643;&#618;p]',
	},
	'ox': {
		'a': 'вол',
		'tr': '[&#596;ks]',
	},
	'oxygen': {
		'a': 'кислород; кислородный',
		'tr': '[&#712;&#596;ks&#618;d&#658;&#601;n]',
	},
	'pace': {
		'a': 'темп; шаг',
		'tr': '[pe&#618;s]',
	},
	'pacific': {
		'a': 'тихий; океан; мирный; тихоокеанский',
		'tr': '[p&#601;&#712;s&#618;f&#618;k]',
	},
	'pack': {
		'a': 'упаковывать; заполнять; упаковка',
		'tr': '[p&#230;k]',
	},
	'package': {
		'a': 'упаковывать; пакет; пакетный',
		'tr': '[&#712;p&#230;k&#618;d&#658;]',
	},
	'packing': {
		'a': 'упаковывать; упаковка',
		'tr': '[&#712;p&#230;k&#618;&#331;]',
	},
	'page': {
		'a': 'страница; страничный',
		'tr': '[pe&#618;d&#658;]',
	},
	'pain': {
		'a': 'боль',
		'tr': '[pe&#618;n]',
	},
	'painful': {
		'a': 'болезненный',
		'tr': '[&#712;pe&#618;nful]',
	},
	'paint': {
		'a': 'закрашивать; артс)изображать; краска; закрашивание',
		'tr': '[pe&#618;nt]',
	},
	'painter': {
		'a': 'артс)художник; инф)раскраска',
		'tr': '[&#712;pe&#618;nt&#601;]',
	},
	'painting': {
		'a': 'изображать; живопись',
		'tr': '[&#712;pe&#618;nt&#618;&#331;]',
	},
	'pair': {
		'a': 'спаривать; пара',
		'tr': '[p&#603;&#601;]',
	},
	'palace': {
		'a': 'дворец; дворцовый',
		'tr': '[&#712;p&#230;l&#618;s]',
	},
	'pale': {
		'a': 'бледный',
		'tr': '[pe&#618;l]',
	},
	'palm': {
		'a': 'ладонь; пальма',
		'tr': '[p&#593;:m]',
	},
	'pan': {
		'a': 'промывать; инф)фото)панарамировать; сковорода; плавный',
		'tr': '[p&#230;n]',
	},
	'panic': {
		'a': 'паниковать; паника',
		'tr': '[&#712;p&#230;n&#618;k]',
	},
	'paper': {
		'a': 'бумага; граф)статья; бумажный',
		'tr': '[&#712;pe&#618;p&#601;]',
	},
	'parachute': {
		'a': 'парашют',
		'tr': '[&#712;p&#230;r&#601;&#643;u:t]',
	},
	'parade': {
		'a': 'парад',
		'tr': '[p&#601;&#712;re&#618;d]',
	},
	'paradise': {
		'a': 'рай',
		'tr': '[&#712;p&#230;r&#601;da&#618;s]',
	},
	'paragraph': {
		'a': 'параграф',
		'tr': '[&#712;p&#230;r&#601;gr&#593;:f]',
	},
	'parallel': {
		'a': 'параллельный',
		'tr': '[&#712;p&#230;r&#601;lel]',
	},
	'parameter': {
		'a': 'параметр',
		'tr': '[p&#601;&#712;r&#230;m&#618;t&#601;]',
	},
	'parcel': {
		'a': 'выделять; пакет',
		'tr': '[&#712;p&#593;:sl]',
	},
	'parent': {
		'a': 'родитель; родительский',
		'tr': '[&#712;p&#603;&#601;r&#601;nt]',
	},
	'parity': {
		'a': 'четность',
		'tr': '[&#712;p&#230;r&#618;t&#618;]',
	},
	'park': {
		'a': 'парковать; парк',
		'tr': '[p&#593;:k]',
	},
	'parliament': {
		'a': 'парламент',
		'tr': '[&#712;p&#593;:l&#601;m&#601;nt]',
	},
	'part': {
		'a': 'разделять; часть',
		'tr': '[p&#593;:t]',
	},
	'partial': {
		'a': 'частичный',
		'tr': '[&#712;p&#593;:&#643;&#601;l]',
	},
	'participate': {
		'a': 'участвовать',
		'tr': '[p&#593;:&#712;t&#618;s&#618;pe&#618;t]',
	},
	'particle': {
		'a': 'частица',
		'tr': '[&#712;p&#593;:t&#618;kl]',
	},
	'particular': {
		'a': 'конкретный; в частности',
		'tr': '[p&#601;&#712;t&#618;kjul&#601;]',
	},
	'partly': {
		'a': 'частично',
		'tr': '[&#712;p&#593;:tl&#618;]',
	},
	'partner': {
		'a': 'партнер',
		'tr': '[&#712;p&#593;:tn&#601;]',
	},
	'partnership': {
		'a': 'партнерство',
		'tr': '[&#712;p&#593;:tn&#601;&#643;&#618;p]',
	},
	'party': {
		'a': 'партия; конт)экон)транс)сторона; встр)вечеринка',
		'tr': '[&#712;p&#593;:t&#618;]',
	},
	'pass': {
		'a': 'передавать; проходить; проход',
		'tr': '[p&#593;:s]',
	},
	'passage': {
		'a': 'проход; проезд',
		'tr': '[&#712;p&#230;s&#618;d&#658;]',
	},
	'passbook': {
		'a': 'сберегательная; книжка',
		'tr': '[&#712;p&#593;:sbuk]',
	},
	'passenger': {
		'a': 'пассажир; пассажирский',
		'tr': '[&#712;p&#230;s&#618;nd&#658;&#601;]',
	},
	'passion': {
		'a': 'страсть',
		'tr': '[&#712;p&#230;&#643;&#601;n]',
	},
	'passport': {
		'a': 'паспорт; паспортный',
		'tr': '[&#712;p&#593;:sp&#596;:t]',
	},
	'past': {
		'a': 'прошлое; прошлый',
		'tr': '[p&#593;:st]',
	},
	'paste': {
		'a': 'клеить; паста',
		'tr': '[pe&#618;st]',
	},
	'pastime': {
		'a': 'времяпрепровождение',
		'tr': '[&#712;p&#593;:sta&#618;m]',
	},
	'pat': {
		'a': 'похлопывать; хлопок; пэт; готовый',
		'tr': '[p&#230;t]',
	},
	'patent': {
		'a': 'патентовать; патент; патентный',
		'tr': '[&#712;pe&#618;t&#601;nt]',
	},
	'path': {
		'a': 'путь; инф)маршрут',
		'tr': '[p&#593;:&#952;]',
	},
	'patience': {
		'a': 'терпение',
		'tr': '[&#712;pe&#618;&#643;&#601;ns]',
	},
	'patient': {
		'a': 'пациент; терпеливый',
		'tr': '[&#712;pe&#618;&#643;&#601;nt]',
	},
	'patron': {
		'a': 'патрон; покровитель',
		'tr': '[&#712;pe&#618;tr&#601;n]',
	},
	'pattern': {
		'a': 'формировать; образец',
		'tr': '[&#712;p&#230;t&#601;n]',
	},
	'pause': {
		'a': 'останавливаться; пауза',
		'tr': '[p&#596;:z]',
	},
	'pave': {
		'a': 'мостить',
		'tr': '[pe&#618;v]',
	},
	'pavement': {
		'a': 'тротуар',
		'tr': '[&#712;pe&#618;vm&#601;nt]',
	},
	'paw': {
		'a': 'копать; лапа',
		'tr': '[p&#596;:]',
	},
	'pay': {
		'a': 'экон)платить; обращать; оплата',
		'tr': '[pe&#618;]',
	},
	'payable': {
		'a': 'оплачиваемый',
		'tr': '[&#712;pe&#618;&#601;bl]',
	},
	'payee': {
		'a': 'получатель платежа',
		'tr': '[pe&#618;&#712;i:]',
	},
	'payer': {
		'a': 'плательщик',
		'tr': '[&#712;pe&#618;&#601;]',
	},
	'payment': {
		'a': 'оплата; взнос; вознаграждение; возмездие',
		'tr': '[&#712;pe&#618;m&#601;nt]',
	},
	'pea': {
		'a': 'горошина; гороховый',
		'tr': '[pi:]',
	},
	'peace': {
		'a': 'мир; мирный',
		'tr': '[pi:s]',
	},
	'peaceful': {
		'a': 'мирный',
		'tr': '[&#712;pi:sful]',
	},
	'peach': {
		'a': 'персик; персиковый',
		'tr': '[pi:t&#643;]',
	},
	'peak': {
		'a': 'пик; максимальный',
		'tr': '[pi:k]',
	},
	'pear': {
		'a': 'груша; грушевый',
		'tr': '[p&#603;&#601;]',
	},
	'pearl': {
		'a': 'жемчуг; жемчужный',
		'tr': '[p&#601;:l]',
	},
	'peasant': {
		'a': 'крестьянин; крестьянский',
		'tr': '[&#712;pez&#601;nt]',
	},
	'peculate': {
		'a': 'присваивать',
		'tr': '[&#712;pekjule&#618;t]',
	},
	'peculiar': {
		'a': 'специфический; типичный',
		'tr': '[p&#618;&#712;kju:lj&#601;]',
	},
	'peep': {
		'a': 'подглядывать',
		'tr': '[pi:p]',
	},
	'pen': {
		'a': 'сочинять; ручка; загон',
		'tr': '[pen]',
	},
	'penalty': {
		'a': 'штраф; штрафной',
		'tr': '[&#712;penlt&#618;]',
	},
	'pencil': {
		'a': 'карандаш; карандашный',
		'tr': '[&#712;pensl]',
	},
	'pension': {
		'a': 'пенсия; пенсионный',
		'tr': '[&#712;pen&#643;&#601;n]',
	},
	'people': {
		'a': 'люди',
		'tr': '[&#712;pi:pl]',
	},
	'pepper': {
		'a': 'перец',
		'tr': '[&#712;pep&#601;]',
	},
	'perceive': {
		'a': 'воспринимать',
		'tr': '[p&#601;&#712;si:v]',
	},
	'percent': {
		'a': 'процент; процентный',
		'tr': '[p&#601;:cent]',
	},
	'percentage': {
		'a': 'процент',
		'tr': '[p&#601;&#712;sent&#618;d&#658;]',
	},
	'perfect': {
		'a': 'улучшать; отличный',
		'tr': '[&#712;p&#601;:f&#618;kt]',
	},
	'perform': {
		'a': 'выполнять',
		'tr': '[p&#601;&#712;f&#596;:m]',
	},
	'performance': {
		'a': 'исполнение',
		'tr': '[p&#601;&#712;f&#596;:m&#601;ns]',
	},
	'period': {
		'a': 'период; точка',
		'tr': '[&#712;p&#618;&#601;r&#618;&#601;d]',
	},
	'perk': {
		'a': 'оживлять',
		'tr': '[p&#601;:k]',
	},
	'permanent': {
		'a': 'постоянный',
		'tr': '[&#712;p&#601;:m&#601;n&#601;nt]',
	},
	'permission': {
		'a': 'разрешение',
		'tr': '[p&#601;&#712;m&#618;&#643;&#601;n]',
	},
	'permit': {
		'a': 'разрешать; разрешение',
		'tr': '[&#712;p&#601;:m&#618;t]',
	},
	'persist': {
		'a': 'упорствовать; настаивать',
		'tr': '[p&#601;&#712;s&#618;st]',
	},
	'person': {
		'a': 'человек',
		'tr': '[&#712;p&#601;:sn]',
	},
	'personality': {
		'a': 'личность',
		'tr': '[&#716;p&#601;:s&#601;&#712;n&#230;l&#618;t&#618;]',
	},
	'personnel': {
		'a': 'персонал',
		'tr': '[&#716;p&#601;:s&#601;&#712;nel]',
	},
	'perspective': {
		'a': 'перспектива; перспективный',
		'tr': '[p&#601;&#712;spekt&#618;v]',
	},
	'persuade': {
		'a': 'убеждать',
		'tr': '[p&#601;&#712;swe&#618;d]',
	},
	'pessimistic': {
		'a': 'пессимистичный',
		'tr': '[&#716;pes&#618;&#712;m&#618;st&#618;k]',
	},
	'pet': {
		'a': 'баловать; домашнее; животное',
		'tr': '[pet]',
	},
	'petrol': {
		'a': 'бензин',
		'tr': '[&#712;petr&#601;l]',
	},
	'petroleum': {
		'a': 'нефть',
		'tr': '[p&#618;&#712;tr&#601;ulj&#601;m]',
	},
	'phase': {
		'a': 'фаза',
		'tr': '[fe&#618;z]',
	},
	'phenomenon': {
		'a': 'феномен',
		'tr': '[f&#618;&#712;n&#596;m&#618;n&#601;n]',
	},
	'philosopher': {
		'a': 'философ',
		'tr': '[f&#618;&#712;l&#596;s&#601;f&#601;]',
	},
	'philosophy': {
		'a': 'философия',
		'tr': '[f&#618;&#712;l&#596;s&#601;f&#618;]',
	},
	'phone': {
		'a': 'звонить; телефон; телефонный',
		'tr': '[f&#601;un]',
	},
	'photo': {
		'a': 'фото',
		'tr': '[&#712;f&#601;ut&#601;u]',
	},
	'phrase': {
		'a': 'фраза',
		'tr': '[fre&#618;z]',
	},
	'physical': {
		'a': 'медицинский; осмотр; физический',
		'tr': '[&#712;f&#618;z&#618;k&#601;l]',
	},
	'physics': {
		'a': 'физика',
		'tr': '[&#712;f&#618;z&#618;ks]',
	},
	'pianist': {
		'a': 'пианист',
		'tr': '[&#712;p&#618;&#601;n&#618;st]',
	},
	'piano': {
		'a': 'фортепиано',
		'tr': '[p&#618;&#712;&#230;n&#601;u]',
	},
	'pick': {
		'a': 'выбирать; указка',
		'tr': '[p&#618;k]',
	},
	'picnic': {
		'a': 'пикник',
		'tr': '[&#712;p&#618;kn&#618;k]',
	},
	'picture': {
		'a': 'изображать; изображение; артс)картина; фото)снимок; картинный',
		'tr': '[&#712;p&#618;kt&#643;&#601;]',
	},
	'pie': {
		'a': 'пирог',
		'tr': '[pa&#618;]',
	},
	'piece': {
		'a': 'часть; кусок',
		'tr': '[pi:s]',
	},
	'pierce': {
		'a': 'прокалывать',
		'tr': '[p&#618;&#601;s]',
	},
	'pig': {
		'a': 'свинья',
		'tr': '[p&#618;g]',
	},
	'pigeon': {
		'a': 'голубь',
		'tr': '[&#712;p&#618;d&#658;&#618;n]',
	},
	'pile': {
		'a': 'кипа',
		'tr': '[pa&#618;l]',
	},
	'pill': {
		'a': 'пилюля',
		'tr': '[p&#618;l]',
	},
	'pillar': {
		'a': 'колонна; столп',
		'tr': '[&#712;p&#618;l&#601;]',
	},
	'pillow': {
		'a': 'подушка',
		'tr': '[&#712;p&#618;l&#601;u]',
	},
	'pilot': {
		'a': 'управлять; пилот; опытный',
		'tr': '[&#712;pa&#618;l&#601;t]',
	},
	'pin': {
		'a': 'прикалывать; штырек; штырьковый',
		'tr': '[p&#618;n]',
	},
	'pine': {
		'a': 'сосна',
		'tr': '[pa&#618;n]',
	},
	'pink': {
		'a': 'розовый',
		'tr': '[p&#618;&#331;k]',
	},
	'pint': {
		'a': 'пинта',
		'tr': '[pa&#618;nt]',
	},
	'pioneer': {
		'a': 'исследовать; пионер; пионерский',
		'tr': '[&#716;pa&#618;&#601;&#712;n&#618;&#601;]',
	},
	'pipe': {
		'a': 'труба',
		'tr': '[pa&#618;p]',
	},
	'pistol': {
		'a': 'пистолет',
		'tr': '[&#712;p&#618;stl]',
	},
	'pit': {
		'a': 'геол)шахта; косточка; яма',
		'tr': '[p&#618;t]',
	},
	'pitch': {
		'a': 'бросать; шаг',
		'tr': '[p&#618;t&#643;]',
	},
	'pity': {
		'a': 'жалость',
		'tr': '[&#712;p&#618;t&#618;]',
	},
	'place': {
		'a': 'устанавливать; место',
		'tr': '[ple&#618;s]',
	},
	'plain': {
		'a': 'равнина; простой; гладкий',
		'tr': '[ple&#618;n]',
	},
	'plan': {
		'a': 'план',
		'tr': '[pl&#230;n]',
	},
	'plane': {
		'a': 'плоскость; самолет',
		'tr': '[ple&#618;n]',
	},
	'planet': {
		'a': 'астр)планета; планетарный',
		'tr': '[&#712;pl&#230;n&#618;t]',
	},
	'plant': {
		'a': 'устанавливать; завод; ботан)растение',
		'tr': '[pl&#593;:nt]',
	},
	'plantation': {
		'a': 'плантация',
		'tr': '[pl&#230;n&#712;te&#618;&#643;&#601;n]',
	},
	'plastic': {
		'a': 'пластмасса; пластический',
		'tr': '[&#712;pl&#230;st&#618;k]',
	},
	'plate': {
		'a': 'пластина; листовой',
		'tr': '[ple&#618;t]',
	},
	'platform': {
		'a': 'платформа',
		'tr': '[&#712;pl&#230;tf&#596;:m]',
	},
	'play': {
		'a': 'играть; игра; пьеса',
		'tr': '[ple&#618;]',
	},
	'player': {
		'a': 'игрок',
		'tr': '[&#712;ple&#618;&#601;]',
	},
	'playground': {
		'a': 'игровая; площадка',
		'tr': '[&#712;ple&#618;graund]',
	},
	'please': {
		'a': 'пожалуйста',
		'tr': '[pli:z]',
	},
	'pleased': {
		'a': 'радовать; радый',
		'tr': '[pli:zd]',
	},
	'pleasure': {
		'a': 'удовольствие',
		'tr': '[&#712;ple&#658;&#601;]',
	},
	'plentiful': {
		'a': 'обильный',
		'tr': 'plentiful',
	},
	'plenty': {
		'a': 'много; обильный',
		'tr': '[&#712;plent&#618;]',
	},
	'plot': {
		'a': 'вычерчивать; график',
		'tr': '[pl&#596;t]',
	},
	'plug': {
		'a': 'закрывать; элек)подключать; разъем',
		'tr': '[pl&#652;g]',
	},
	'plus': {
		'a': 'плюс',
		'tr': '[pl&#652;s]',
	},
	'pocket': {
		'a': 'карман; карманный',
		'tr': '[&#712;p&#596;k&#618;t]',
	},
	'poem': {
		'a': 'стихотворение; поэма',
		'tr': '[&#712;p&#601;u&#618;m]',
	},
	'poet': {
		'a': 'поэт',
		'tr': '[&#712;p&#601;u&#618;t]',
	},
	'poetry': {
		'a': 'поэзия; стихи',
		'tr': '[&#712;p&#601;u&#618;tr&#618;]',
	},
	'point': {
		'a': 'указывать; точка',
		'tr': '[p&#596;&#618;nt]',
	},
	'poison': {
		'a': 'отравлять; яд',
		'tr': '[&#712;p&#596;&#618;zn]',
	},
	'poisonous': {
		'a': 'ядовитый',
		'tr': '[&#712;p&#596;&#618;zn&#601;s]',
	},
	'pole': {
		'a': 'полюс',
		'tr': '[p&#601;ul]',
	},
	'police': {
		'a': 'полиция; полицейский',
		'tr': '[p&#601;&#712;li:s]',
	},
	'policeman': {
		'a': 'полицейский',
		'tr': '[p&#601;&#712;li:sm&#601;n]',
	},
	'policy': {
		'a': 'полис; союз)политика',
		'tr': '[&#712;p&#596;l&#618;s&#618;]',
	},
	'polish': {
		'a': 'шлифовать; отделка; польский',
		'tr': '[&#712;p&#596;l&#618;&#643;]',
	},
	'polite': {
		'a': 'вежливый',
		'tr': '[p&#601;&#712;la&#618;t]',
	},
	'politician': {
		'a': 'политикан; политический деятель',
		'tr': '[&#716;p&#596;l&#618;&#712;t&#618;&#643;&#601;n]',
	},
	'politics': {
		'a': 'политика',
		'tr': '[&#712;p&#596;l&#618;t&#618;ks]',
	},
	'pollutant': {
		'a': 'загрязняющее; вещество',
		'tr': '[p&#601;&#712;lu:t&#601;nt]',
	},
	'pollute': {
		'a': 'загрязнять',
		'tr': '[p&#601;&#712;lu:t]',
	},
	'pollution': {
		'a': 'загрязнение',
		'tr': '[p&#601;&#712;lu:&#643;&#601;n]',
	},
	'pond': {
		'a': 'пруд',
		'tr': '[p&#596;nd]',
	},
	'pool': {
		'a': 'пул',
		'tr': '[pu:l]',
	},
	'poor': {
		'a': 'бедный',
		'tr': '[pu&#601;]',
	},
	'pop': {
		'a': 'выталкивать',
		'tr': '[p&#596;p]',
	},
	'popular': {
		'a': 'популярный; народный',
		'tr': '[&#712;p&#596;pjul&#601;]',
	},
	'popularity': {
		'a': 'популярность',
		'tr': '[&#716;p&#596;pju&#712;l&#230;r&#618;t&#618;]',
	},
	'population': {
		'a': 'население',
		'tr': '[&#716;p&#596;pju&#712;le&#618;&#643;&#601;n]',
	},
	'pork': {
		'a': 'свинина',
		'tr': '[p&#596;:k]',
	},
	'port': {
		'a': 'переносить; порт',
		'tr': '[p&#596;:t]',
	},
	'portable': {
		'a': 'портативный',
		'tr': '[&#712;p&#596;:t&#601;bl]',
	},
	'porter': {
		'a': 'швейцар; носильщик; привратник',
		'tr': '[&#712;p&#596;:t&#601;]',
	},
	'portion': {
		'a': 'распределять; часть',
		'tr': '[&#712;p&#596;:&#643;&#601;n]',
	},
	'portrait': {
		'a': 'портрет; портретный',
		'tr': '[&#712;p&#596;:tr&#618;t]',
	},
	'position': {
		'a': 'позиционировать; позиция',
		'tr': '[p&#601;&#712;z&#618;&#643;&#601;n]',
	},
	'positive': {
		'a': 'положительный',
		'tr': '[&#712;p&#596;z&#601;t&#618;v]',
	},
	'possess': {
		'a': 'обладать',
		'tr': '[p&#601;&#712;zes]',
	},
	'possible': {
		'a': 'возможно; возможный',
		'tr': '[&#712;p&#596;s&#601;bl]',
	},
	'post': {
		'a': 'посылать; пост; сообщение',
		'tr': '[p&#601;ust]',
	},
	'post-office': {
		'a': 'почта, почтовая контора',
		'tr': '[&#712;p&#601;ust&#716;&#596;f&#618;s]',
	},
	'postcard': {
		'a': 'открытка',
		'tr': '[&#712;p&#601;ustk&#593;:d]',
	},
	'poster': {
		'a': 'объявление; плакат',
		'tr': '[&#712;p&#601;ust&#601;]',
	},
	'postgraduate': {
		'a': 'аспирант',
		'tr': 'postgraduate',
	},
	'postman': {
		'a': 'почтальон',
		'tr': '[&#712;p&#601;ustm&#601;n]',
	},
	'postpone': {
		'a': 'откладывать',
		'tr': '[peust&#712;p&#601;un]',
	},
	'pot': {
		'a': 'горшок',
		'tr': '[p&#596;t]',
	},
	'potassium': {
		'a': 'калий',
		'tr': '[p&#601;&#712;t&#230;sj&#601;m]',
	},
	'potato': {
		'a': 'картофель; картофельный',
		'tr': '[p&#601;&#712;te&#618;t&#601;u]',
	},
	'potential': {
		'a': 'потенциал; потенциальный',
		'tr': '[p&#601;u&#712;ten&#643;&#601;l]',
	},
	'poultry': {
		'a': 'птица',
		'tr': '[&#712;p&#601;ultr&#618;]',
	},
	'pound': {
		'a': 'колотить; фунт; фунтовый',
		'tr': '[paund]',
	},
	'pour': {
		'a': 'лить',
		'tr': '[p&#596;:]',
	},
	'poverty': {
		'a': 'бедность',
		'tr': '[&#712;p&#596;v&#601;t&#618;]',
	},
	'powder': {
		'a': 'пудрить; порошок; пудра; порох; порошковый',
		'tr': '[&#712;paud&#601;]',
	},
	'power': {
		'a': 'мощность; право; перс)полномочие; силовой',
		'tr': '[&#712;pau&#601;]',
	},
	'powerful': {
		'a': 'мощный',
		'tr': '[&#712;pau&#601;ful]',
	},
	'practice': {
		'a': 'практиковать; практика',
		'tr': '[&#712;pr&#230;kt&#618;s]',
	},
	'practise': {
		'a': 'практиковать',
		'tr': '[&#712;pr&#230;kt&#618;s]',
	},
	'praise': {
		'a': 'хвалить; похвала',
		'tr': '[pre&#618;z]',
	},
	'pray': {
		'a': 'молить',
		'tr': '[pre&#618;]',
	},
	'precaution': {
		'a': 'мера предосторожности',
		'tr': '[pr&#618;&#712;k&#596;:&#643;&#601;n]',
	},
	'precious': {
		'a': 'драгоценный',
		'tr': '[&#712;pre&#643;&#601;s]',
	},
	'precise': {
		'a': 'точный',
		'tr': '[pr&#618;&#712;sa&#618;z]',
	},
	'predict': {
		'a': 'предсказывать',
		'tr': '[pr&#618;&#712;d&#618;kt]',
	},
	'prediction': {
		'a': 'прогноз',
		'tr': '[pr&#618;&#712;d&#618;k&#643;&#601;n]',
	},
	'preface': {
		'a': 'предисловие',
		'tr': '[&#712;pref&#618;s]',
	},
	'prefer': {
		'a': 'предпочитать',
		'tr': '[pr&#618;&#712;f&#601;:]',
	},
	'preference': {
		'a': 'предпочтение',
		'tr': '[&#712;pref&#601;r&#601;ns]',
	},
	'pregnant': {
		'a': 'беременный',
		'tr': '[&#712;pregn&#601;nt]',
	},
	'prehistoric': {
		'a': 'доисторический',
		'tr': '[&#712;pri:h&#618;s&#712;t&#596;r&#618;k]',
	},
	'premier': {
		'a': 'премьер-министр; первый',
		'tr': '[&#712;premj&#601;]',
	},
	'premium': {
		'a': 'оплата',
		'tr': '[&#712;pri:mj&#601;m]',
	},
	'prepackage': {
		'a': 'фасовать',
		'tr': '[&#712;pri:&#712;p&#230;k&#618;d&#658;]',
	},
	'preparation': {
		'a': 'подготовка; препарат',
		'tr': '[&#716;prep&#601;&#712;re&#618;&#643;&#601;n]',
	},
	'prepare': {
		'a': 'подготавливать; готовиться',
		'tr': '[pr&#618;&#712;p&#603;&#601;]',
	},
	'prepay': {
		'a': 'оплачивать заранее',
		'tr': '[&#712;pri:&#712;pe&#618;]',
	},
	'prescribe': {
		'a': 'задавать',
		'tr': '[pr&#618;s&#712;kra&#618;b]',
	},
	'prescription': {
		'a': 'предписание; рецепт',
		'tr': '[pr&#618;s&#712;kr&#618;p&#643;&#601;n]',
	},
	'presence': {
		'a': 'присутствие; наличие',
		'tr': '[&#712;prezns]',
	},
	'present': {
		'a': 'представлять; обеспечивать; присутствовать; настоящее; настоящий; современный',
		'tr': '[&#712;preznt]',
	},
	'preserve': {
		'a': 'сохранять',
		'tr': '[pr&#618;&#712;z&#601;:v]',
	},
	'president': {
		'a': 'президент',
		'tr': '[&#712;prez&#618;d&#601;nt]',
	},
	'press': {
		'a': 'нажимать; пресса; инф)нажатие; корреспондентский',
		'tr': '[pres]',
	},
	'pressure': {
		'a': 'давление',
		'tr': '[&#712;pre&#643;&#601;]',
	},
	'prestige': {
		'a': 'престиж',
		'tr': '[pres&#712;ti:&#658;]',
	},
	'pretend': {
		'a': 'претендовать; притворяться',
		'tr': '[pr&#618;&#712;tend]',
	},
	'pretty': {
		'a': 'изрядно; красивый',
		'tr': '[&#712;pr&#618;t&#618;]',
	},
	'prevent': {
		'a': 'предохранять; предотвращать; мешать; предотвращение',
		'tr': '[pr&#618;&#712;vent]',
	},
	'prevention': {
		'a': 'предотвращение',
		'tr': '[pr&#618;&#712;ven&#643;&#601;n]',
	},
	'previous': {
		'a': 'предшествующий',
		'tr': '[&#712;pri:vj&#601;s]',
	},
	'price': {
		'a': 'оценивать; цена',
		'tr': '[pra&#618;s]',
	},
	'pride': {
		'a': 'гордость',
		'tr': '[pra&#618;d]',
	},
	'priest': {
		'a': 'священник',
		'tr': '[pri:st]',
	},
	'primitive': {
		'a': 'примитив; простой',
		'tr': '[&#712;pr&#618;m&#618;t&#618;v]',
	},
	'prince': {
		'a': 'принц; князь',
		'tr': '[pr&#618;ns]',
	},
	'princess': {
		'a': 'принцесса',
		'tr': '[pr&#618;n&#712;ses]',
	},
	'principal': {
		'a': 'принципал; директор школы; главный',
		'tr': '[&#712;pr&#618;ns&#601;p&#601;l]',
	},
	'print': {
		'a': 'печатать; издавать; отпечаток; инф)распечатка',
		'tr': '[pr&#618;nt]',
	},
	'printing': {
		'a': 'печатать; печать',
		'tr': '[&#712;pr&#618;nt&#618;&#331;]',
	},
	'prison': {
		'a': 'тюрьма; тюремный',
		'tr': '[&#712;pr&#618;zn]',
	},
	'prisoner': {
		'a': 'заключенный',
		'tr': '[&#712;pr&#618;zn&#601;]',
	},
	'private': {
		'a': 'частный',
		'tr': '[&#712;pra&#618;v&#618;t]',
	},
	'prize': {
		'a': 'ценить; премия; награда; призовой',
		'tr': '[pra&#618;z]',
	},
	'probability': {
		'a': 'вероятность; стохастический',
		'tr': '[&#716;pr&#596;b&#601;&#712;b&#618;l&#618;t&#618;]',
	},
	'problem': {
		'a': 'проблема; проблемный',
		'tr': '[&#712;pr&#596;bl&#601;m]',
	},
	'procedure': {
		'a': 'процедура',
		'tr': '[pr&#601;&#712;si:d&#658;&#601;]',
	},
	'process': {
		'a': 'обрабатывать; процесс',
		'tr': '[&#712;pr&#601;uses]',
	},
	'processor': {
		'a': 'процессор',
		'tr': '[&#712;pr&#601;usesor]',
	},
	'proclaim': {
		'a': 'провозглашать; объявлять',
		'tr': '[pr&#601;&#712;kle&#618;m]',
	},
	'produce': {
		'a': 'производить; создавать; выдача',
		'tr': '[&#712;pr&#596;dju:s]',
	},
	'product': {
		'a': 'продукт',
		'tr': '[&#712;pr&#596;d&#652;kt]',
	},
	'production': {
		'a': 'производство; эксплуатация; продукция; промышленный',
		'tr': '[pr&#601;&#712;d&#652;k&#643;&#601;n]',
	},
	'productive': {
		'a': 'продуктивный',
		'tr': '[pr&#601;&#712;d&#652;kt&#618;v]',
	},
	'productivity': {
		'a': 'призводительность',
		'tr': '[&#716;pr&#596;d&#652;k&#712;t&#618;v&#618;t&#618;]',
	},
	'profession': {
		'a': 'профессия',
		'tr': '[pr&#601;&#712;fe&#643;&#601;n]',
	},
	'professional': {
		'a': 'профессионал; профессиональный',
		'tr': '[pr&#601;&#712;fe&#643;&#601;nl]',
	},
	'professor': {
		'a': 'профессор',
		'tr': '[pr&#601;&#712;fes&#601;]',
	},
	'profit': {
		'a': 'приносить пользу; польза',
		'tr': '[&#712;pr&#596;f&#618;t]',
	},
	'program': {
		'a': 'программировать; программа; программный',
		'tr': '[&#712;pr&#601;ugr&#230;m]',
	},
	'progress': {
		'a': 'развиваться; прогресс',
		'tr': '[&#712;pr&#601;ugr&#601;s]',
	},
	'progressive': {
		'a': 'прогрессивный',
		'tr': '[pr&#601;u&#712;gres&#618;v]',
	},
	'prohibit': {
		'a': 'запрещать',
		'tr': '[pr&#601;&#712;h&#618;b&#618;t]',
	},
	'project': {
		'a': 'планировать; выступать; проект',
		'tr': '[&#712;pr&#596;d&#658;ekt]',
	},
	'promise': {
		'a': 'обещать; обещание',
		'tr': '[&#712;pr&#596;m&#618;s]',
	},
	'promisee': {
		'a': 'принимающий; обещание',
		'tr': '[&#716;pr&#596;m&#618;&#712;si:]',
	},
	'promiser': {
		'a': 'обещать; обещание',
		'tr': '[&#712;pr&#596;m&#618;sr]',
	},
	'promising': {
		'a': 'обещать; перспективный',
		'tr': '[&#712;pr&#596;m&#618;s&#618;&#331;]',
	},
	'promote': {
		'a': 'продвигать',
		'tr': '[pr&#601;&#712;m&#601;ut]',
	},
	'promotion': {
		'a': 'продвижение',
		'tr': '[pr&#601;&#712;m&#601;u&#643;&#601;n]',
	},
	'prompt': {
		'a': 'подсказывать; подсказка; инф)приглашение; быстрый; точно',
		'tr': '[pr&#596;mpt]',
	},
	'pronunciation': {
		'a': 'произношение',
		'tr': '[pr&#601;&#716;n&#652;ns&#618;&#712;e&#618;&#643;&#601;n]',
	},
	'proof': {
		'a': 'доказательство; устойчивый',
		'tr': '[pru:f]',
	},
	'propaganda': {
		'a': 'пропаганда; пропагандистский',
		'tr': '[&#716;pr&#596;p&#601;&#712;g&#230;nd&#601;]',
	},
	'property': {
		'a': 'собственность; свойство',
		'tr': '[&#712;pr&#596;p&#601;t&#618;]',
	},
	'proportion': {
		'a': 'пропорция',
		'tr': '[pr&#601;&#712;p&#596;:&#643;&#601;n]',
	},
	'proposal': {
		'a': 'предложение',
		'tr': '[pr&#601;&#712;p&#601;uz&#601;l]',
	},
	'propose': {
		'a': 'предлагать; предложение',
		'tr': '[pr&#601;&#712;p&#601;uz]',
	},
	'proprietary': {
		'a': 'личный; патентованный',
		'tr': '[pr&#601;&#712;pra&#618;&#601;t&#601;r&#618;]',
	},
	'proprietorship': {
		'a': 'собственность',
		'tr': '[pr&#601;&#712;pra&#618;&#601;t&#601;&#643;&#618;p]',
	},
	'prospect': {
		'a': 'искать; перспектива',
		'tr': '[&#712;pr&#596;spekt]',
	},
	'prosperity': {
		'a': 'процветание',
		'tr': '[pr&#596;s&#712;per&#618;t&#618;]',
	},
	'prosperous': {
		'a': 'процветающий',
		'tr': '[&#712;pr&#596;sp&#601;r&#601;s]',
	},
	'protect': {
		'a': 'защищать; защита',
		'tr': '[pr&#601;&#712;tekt]',
	},
	'protection': {
		'a': 'защита',
		'tr': '[pr&#601;&#712;tek&#643;&#601;n]',
	},
	'protein': {
		'a': 'белок; белковый',
		'tr': '[&#712;pr&#601;uti:n]',
	},
	'protest': {
		'a': 'протестовать против; протестовать; протест',
		'tr': '[&#712;pr&#601;utest]',
	},
	'proud': {
		'a': 'гордый',
		'tr': '[praud]',
	},
	'prove': {
		'a': 'доказывать',
		'tr': '[pru:v]',
	},
	'proverb': {
		'a': 'пословица',
		'tr': '[&#712;pr&#596;v&#601;b]',
	},
	'province': {
		'a': 'провинция; область',
		'tr': '[&#712;pr&#596;v&#618;ns]',
	},
	'provision': {
		'a': 'обеспечение; предоставление; положение',
		'tr': '[pr&#601;&#712;v&#618;&#658;&#601;n]',
	},
	'psychology': {
		'a': 'психология',
		'tr': '[sa&#618;&#712;k&#596;l&#601;d&#658;&#618;]',
	},
	'public': {
		'a': 'публика; общественный',
		'tr': '[&#712;p&#652;bl&#618;k]',
	},
	'publication': {
		'a': 'докм)публикация',
		'tr': '[&#716;p&#652;bl&#618;&#712;ke&#618;&#643;&#601;n]',
	},
	'pudding': {
		'a': 'пуддинг',
		'tr': '[&#712;pud&#618;&#331;]',
	},
	'pull': {
		'a': 'тянуть',
		'tr': '[pul]',
	},
	'pulse': {
		'a': 'пульсировать; импульс',
		'tr': '[p&#652;ls]',
	},
	'pump': {
		'a': 'качать; выкачивать; насос',
		'tr': '[p&#652;mp]',
	},
	'punctual': {
		'a': 'пунктуальный; точный',
		'tr': '[&#712;p&#652;&#331;ktju&#601;l]',
	},
	'punish': {
		'a': 'наказывать',
		'tr': '[&#712;p&#652;n&#618;&#643;]',
	},
	'punishment': {
		'a': 'наказание',
		'tr': '[&#712;p&#652;n&#618;&#643;m&#601;nt]',
	},
	'pupil': {
		'a': 'ученик; зрачок',
		'tr': '[&#712;pju:pl]',
	},
	'puppet': {
		'a': 'марионетка; кукольный',
		'tr': '[&#712;p&#652;p&#618;t]',
	},
	'purchase': {
		'a': 'приобретать; приобретение',
		'tr': '[&#712;p&#601;:t&#643;&#601;s]',
	},
	'pure': {
		'a': 'чистый',
		'tr': '[pju&#601;]',
	},
	'purify': {
		'a': 'очищать',
		'tr': '[&#712;pju&#601;r&#618;fa&#618;]',
	},
	'purple': {
		'a': 'пурпурный',
		'tr': '[&#712;p&#601;:pl]',
	},
	'purpose': {
		'a': 'исключительно для',
		'tr': '[&#712;p&#601;:p&#601;s]',
	},
	'purse': {
		'a': 'кошелек',
		'tr': '[p&#601;:s]',
	},
	'pursue': {
		'a': 'преследовать; проводить; заниматься',
		'tr': '[p&#601;&#712;sju:]',
	},
	'pursuit': {
		'a': 'поиск',
		'tr': '[p&#601;&#712;sju:t]',
	},
	'push': {
		'a': 'выталкивать; толчок',
		'tr': '[pu&#643;]',
	},
	'put': {
		'a': 'помещать; устанавливать',
		'tr': '[put]',
	},
	'puzzle': {
		'a': 'озадачивать; задача',
		'tr': '[&#712;p&#652;zl]',
	},
	'quake': {
		'a': 'трястись',
		'tr': '[kwe&#618;k]',
	},
	'qualify': {
		'a': 'квалифицировать',
		'tr': '[&#712;kw&#596;l&#618;fa&#618;]',
	},
	'quality': {
		'a': 'качество',
		'tr': '[&#712;kw&#596;l&#618;t&#618;]',
	},
	'quantity': {
		'a': 'количество',
		'tr': '[&#712;kw&#596;nt&#618;t&#618;]',
	},
	'quarrel': {
		'a': 'ссориться; ссора',
		'tr': '[&#712;kw&#596;r&#601;l]',
	},
	'quarter': {
		'a': 'четверть; квартал; четвертак',
		'tr': '[kwe&#618;rter]',
	},
	'queen': {
		'a': 'королева; королевский',
		'tr': '[kwi:n]',
	},
	'question': {
		'a': 'спрашивать; вопрос; вопросный',
		'tr': '[&#712;kwest&#643;&#601;n]',
	},
	'queue': {
		'a': 'ставить в очередь; очередь',
		'tr': '[kju:]',
	},
	'quick': {
		'a': 'быстро; быстрый',
		'tr': '[kw&#618;k]',
	},
	'quiet': {
		'a': 'успокаивать; тишин; тихий',
		'tr': '[&#712;kwa&#618;&#601;t]',
	},
	'quit': {
		'a': 'инф)покидать; выходить; выход',
		'tr': '[kw&#618;t]',
	},
	'quotation': {
		'a': 'котировка; цитата',
		'tr': '[kw&#601;u&#712;te&#618;&#643;&#601;n]',
	},
	'quote': {
		'a': 'ссылаться на; кавычка',
		'tr': '[kw&#601;ut]',
	},
	'rabbit': {
		'a': 'кролик',
		'tr': '[&#712;r&#230;b&#618;t]',
	},
	'race': {
		'a': 'состязаться; гонка; раса; расовый',
		'tr': '[re&#618;s]',
	},
	'racial': {
		'a': 'расовый',
		'tr': '[&#712;re&#618;&#643;&#601;l]',
	},
	'radar': {
		'a': 'радар; радиолокационный',
		'tr': '[&#712;re&#618;d&#601;]',
	},
	'radiation': {
		'a': 'излучение',
		'tr': '[&#716;re&#618;d&#618;&#712;e&#618;&#643;&#601;n]',
	},
	'radio': {
		'a': 'радио',
		'tr': '[&#712;re&#618;d&#618;&#601;u]',
	},
	'radius': {
		'a': 'радиус',
		'tr': '[&#712;re&#618;dj&#601;s]',
	},
	'rag': {
		'a': 'тряпка',
		'tr': '[r&#230;g]',
	},
	'rage': {
		'a': 'бушевать; ярость',
		'tr': '[re&#618;d&#658;]',
	},
	'raid': {
		'a': 'налет',
		'tr': '[re&#618;d]',
	},
	'rail': {
		'a': 'бранить; шина; железнодорожный',
		'tr': '[re&#618;l]',
	},
	'railroad': {
		'a': 'железная; дорога; железнодорожный',
		'tr': '[&#712;re&#618;lr&#601;ud]',
	},
	'railway': {
		'a': 'железная; дорога; железнодорожный',
		'tr': '[&#712;re&#618;lwe&#618;]',
	},
	'rain': {
		'a': 'лить; дождь',
		'tr': '[re&#618;n]',
	},
	'rainbow': {
		'a': 'радуга',
		'tr': '[&#712;re&#618;nb&#601;u]',
	},
	'raincoat': {
		'a': 'плащ',
		'tr': '[&#712;re&#618;nk&#601;ut]',
	},
	'rainfall': {
		'a': 'количество осадков',
		'tr': '[&#712;re&#618;nf&#596;:l]',
	},
	'rainy': {
		'a': 'дождливый',
		'tr': '[&#712;re&#618;n&#618;]',
	},
	'raise': {
		'a': 'поднимать; возводить',
		'tr': '[re&#618;z]',
	},
	'rally': {
		'a': 'сплачивать; набираться; экон)оживлять; слет; ралли; экон)рост(улучшение)',
		'tr': '[&#712;r&#230;l&#618;]',
	},
	'range': {
		'a': 'колебаться; дипазон; область',
		'tr': '[re&#618;nd&#658;]',
	},
	'rank': {
		'a': 'ранжировать; ранг; ранговый',
		'tr': '[r&#230;&#331;k]',
	},
	'ransom': {
		'a': 'выкупать; выкуп',
		'tr': '[&#712;r&#230;ns&#601;m]',
	},
	'rapid': {
		'a': 'быстрый',
		'tr': '[&#712;r&#230;p&#618;d]',
	},
	'rare': {
		'a': 'редкий',
		'tr': '[r&#603;&#601;]',
	},
	'rat': {
		'a': 'крыса; крысиный',
		'tr': '[r&#230;t]',
	},
	'rather': {
		'a': 'довольно; предпочтительно',
		'tr': '[&#712;r&#593;:&#240;&#601;]',
	},
	'rating': {
		'a': 'оценивать; оценка',
		'tr': '[&#712;re&#618;t&#618;&#331;]',
	},
	'ration': {
		'a': 'нормировать; рацион; продовольствие',
		'tr': '[&#712;r&#230;&#643;&#601;n]',
	},
	'rational': {
		'a': 'рациональный',
		'tr': '[&#712;r&#230;&#643;&#601;nl]',
	},
	'rationalize': {
		'a': 'рационализировать',
		'tr': '[&#712;r&#230;&#643;n&#601;la&#618;z]',
	},
	'raw': {
		'a': 'сырой; грубый; необработанный',
		'tr': '[r&#596;:]',
	},
	'ray': {
		'a': 'луч; рэй',
		'tr': '[re&#618;]',
	},
	'reach': {
		'a': 'достигать',
		'tr': '[ri:t&#643;]',
	},
	'reaction': {
		'a': 'реакция',
		'tr': '[ri:&#712;&#230;k&#643;&#601;n]',
	},
	'read': {
		'a': 'читать; чтение',
		'tr': '[ri:d]',
	},
	'reader': {
		'a': 'читатель; инф)считыватель',
		'tr': '[&#712;ri:d&#601;]',
	},
	'reading': {
		'a': 'читать; чтение',
		'tr': '[&#712;ri:d&#618;&#331;]',
	},
	'reading-room': {
		'a': 'читальный зал',
		'tr': '[&#712;ri:d&#618;&#331;rum]',
	},
	'ready': {
		'a': 'готовый',
		'tr': '[&#712;red&#618;]',
	},
	'realistic': {
		'a': 'реалистичный',
		'tr': '[r&#618;&#601;&#712;l&#618;st&#618;k]',
	},
	'realty': {
		'a': 'реальный',
		'tr': '[&#712;r&#618;&#601;lt&#618;]',
	},
	'reap': {
		'a': 'пожинать',
		'tr': '[ri:p]',
	},
	'rear': {
		'a': 'сооружать; задняя; сторона; задний',
		'tr': '[r&#618;&#601;]',
	},
	'reason': {
		'a': 'причина',
		'tr': '[&#712;ri:zn]',
	},
	'reasonable': {
		'a': 'разумный',
		'tr': '[&#712;ri:zn&#601;bl]',
	},
	'rebate': {
		'a': 'сбавлять; скидка',
		'tr': '[&#712;ri:be&#618;t]',
	},
	'rebel': {
		'a': 'восставать; мятежник',
		'tr': '[&#712;rebl]',
	},
	'rebuild': {
		'a': 'создавать вновь',
		'tr': '[&#712;ri:&#712;b&#618;ld]',
	},
	'receipt': {
		'a': 'дрез)получение',
		'tr': '[r&#618;&#712;si:t]',
	},
	'receivable': {
		'a': 'годный к принятию',
		'tr': '[r&#618;&#712;si:v&#601;bl]',
	},
	'receive': {
		'a': 'получать; приемник',
		'tr': '[r&#618;&#712;si:v]',
	},
	'receiver': {
		'a': 'получатель',
		'tr': '[r&#618;&#712;si:v&#601;]',
	},
	'reception': {
		'a': 'прием',
		'tr': '[r&#618;&#712;sep&#643;&#601;n]',
	},
	'recession': {
		'a': 'экон)спад',
		'tr': '[r&#618;&#712;se&#643;&#601;n]',
	},
	'recite': {
		'a': 'читать',
		'tr': '[r&#618;&#712;sa&#618;t]',
	},
	'recognition': {
		'a': 'опознавание',
		'tr': '[&#716;rek&#601;g&#712;n&#618;&#643;&#601;n]',
	},
	'recognize': {
		'a': 'признавать; распознавать; осознавать',
		'tr': '[&#712;rek&#601;gna&#618;z]',
	},
	'recommend': {
		'a': 'рекомендовать',
		'tr': '[&#716;rek&#601;&#712;mend]',
	},
	'recommendation': {
		'a': 'рекомендация',
		'tr': '[&#716;rek&#601;men&#712;de&#618;&#643;&#601;n]',
	},
	'reconcile': {
		'a': 'выверять; примирять',
		'tr': '[&#712;rek&#601;nsa&#618;l]',
	},
	'record': {
		'a': 'записывать; запись; рекорд; рекордный',
		'tr': '[&#712;rek&#596;:d]',
	},
	'recorder': {
		'a': 'регистратор',
		'tr': '[r&#618;&#712;k&#596;:d&#601;]',
	},
	'recovery': {
		'a': 'восстановление',
		'tr': '[r&#618;&#712;k&#652;v&#601;r&#618;]',
	},
	'recreation': {
		'a': 'развлечение',
		'tr': '[&#716;rekr&#618;&#712;e&#618;&#643;&#601;n]',
	},
	'recycle': {
		'a': 'повторный; цикл',
		'tr': 'recycle',
	},
	'red': {
		'a': 'красный',
		'tr': '[red]',
	},
	'reduce': {
		'a': 'уменьшать; сводить',
		'tr': '[r&#618;&#712;dju:s]',
	},
	'reeducate': {
		'a': 'перевоспитать',
		'tr': 'reeducate',
	},
	'reenforce': {
		'a': 'армировать',
		'tr': 'reenforce',
	},
	'refer': {
		'a': 'отсылать; ссылаться',
		'tr': '[r&#618;&#712;f&#601;:]',
	},
	'referee': {
		'a': 'судья',
		'tr': '[&#716;ref&#601;&#712;ri:]',
	},
	'reference': {
		'a': 'ссылаться; ссылка',
		'tr': '[&#712;refr&#601;ns]',
	},
	'refine': {
		'a': 'обогащать',
		'tr': '[r&#618;&#712;fa&#618;n]',
	},
	'reflect': {
		'a': 'отражать',
		'tr': '[r&#618;&#712;flekt]',
	},
	'reflection': {
		'a': 'отражение',
		'tr': '[r&#618;&#712;flek&#643;&#601;n]',
	},
	'reform': {
		'a': 'реформа',
		'tr': '[r&#618;&#712;f&#596;:m]',
	},
	'refresh': {
		'a': 'освежать; восстановление',
		'tr': '[r&#618;&#712;fre&#643;]',
	},
	'refreshment': {
		'a': 'восстановление',
		'tr': '[r&#618;&#712;fre&#643;m&#601;nt]',
	},
	'refugee': {
		'a': 'беженец',
		'tr': '[&#716;refju:&#712;d&#658;i:]',
	},
	'refund': {
		'a': 'возмещать; возмещение',
		'tr': '[&#712;ri:f&#652;nd]',
	},
	'refusal': {
		'a': 'отказ',
		'tr': '[r&#618;&#712;fju:z&#601;l]',
	},
	'refute': {
		'a': 'опровергать',
		'tr': '[r&#618;&#712;fju:t]',
	},
	'regard': {
		'a': 'считать; отношение',
		'tr': '[r&#618;&#712;g&#593;:d]',
	},
	'region': {
		'a': 'регион; инф)область',
		'tr': '[&#712;ri:d&#658;&#601;n]',
	},
	'register': {
		'a': 'регистрировать; регистр',
		'tr': '[&#712;red&#658;&#618;st&#601;]',
	},
	'regret': {
		'a': 'сожаление',
		'tr': '[r&#618;&#712;gret]',
	},
	'regulate': {
		'a': 'регулировать',
		'tr': '[&#712;regjule&#618;t]',
	},
	'regulation': {
		'a': 'регулирование; уставной',
		'tr': '[&#716;regju&#712;le&#618;&#643;&#601;n]',
	},
	'reimbursement': {
		'a': 'возмещение',
		'tr': '[&#716;ri:&#618;m&#712;b&#601;:sm&#601;nt]',
	},
	'reinforce': {
		'a': 'усиливать',
		'tr': '[&#716;ri:&#618;n&#712;f&#596;:s]',
	},
	'reject': {
		'a': 'отвергать; отказ',
		'tr': '[&#712;ri:d&#658;ekt]',
	},
	'relate': {
		'a': 'связывать',
		'tr': '[r&#618;&#712;le&#618;t]',
	},
	'related': {
		'a': 'связывать; связанный',
		'tr': '[r&#618;&#712;le&#618;t&#618;d]',
	},
	'relation': {
		'a': 'отношение',
		'tr': '[r&#618;&#712;le&#618;&#643;&#601;n]',
	},
	'relationship': {
		'a': 'отношение',
		'tr': '[r&#618;&#712;le&#618;&#643;&#601;n&#643;&#618;p]',
	},
	'relative': {
		'a': 'относительный',
		'tr': '[&#712;rel&#601;t&#618;v]',
	},
	'relax': {
		'a': 'ослаблять; ослабевать; непринужденный',
		'tr': '[r&#618;&#712;l&#230;ks]',
	},
	'release': {
		'a': 'выпускать; выпуск; инф)версия',
		'tr': '[r&#618;&#712;li:s]',
	},
	'reliability': {
		'a': 'надежность',
		'tr': '[r&#618;&#716;la&#618;&#601;&#712;b&#618;l&#618;t&#618;]',
	},
	'relieve': {
		'a': 'облегчать; освобождать',
		'tr': '[r&#618;&#712;li:v]',
	},
	'religion': {
		'a': 'религия',
		'tr': '[r&#618;&#712;l&#618;d&#658;&#601;n]',
	},
	'reluctant': {
		'a': 'сопротивляющийся',
		'tr': '[r&#618;&#712;l&#652;kt&#601;nt]',
	},
	'rely': {
		'a': 'доверять; полагаться',
		'tr': '[r&#618;&#712;la&#618;]',
	},
	'remains': {
		'a': 'оставаться; остаток',
		'tr': '[r&#618;&#712;me&#618;nz]',
	},
	'remark': {
		'a': 'замечать; замечание',
		'tr': '[&#712;r&#618;&#712;m&#593;:k]',
	},
	'remarkable': {
		'a': 'замечательно; замечательный',
		'tr': '[r&#618;&#712;m&#593;:k&#601;bl]',
	},
	'remedy': {
		'a': 'исправлять; средство',
		'tr': '[&#712;rem&#618;d&#618;]',
	},
	'remember': {
		'a': 'помнить',
		'tr': '[r&#618;&#712;memb&#601;]',
	},
	'remind': {
		'a': 'напоминать',
		'tr': '[&#712;r&#618;ma&#618;nd]',
	},
	'remit': {
		'a': 'пересылать; отложить; простить',
		'tr': '[r&#618;&#712;m&#618;t]',
	},
	'remittance': {
		'a': 'банковский; перевод',
		'tr': '[r&#618;&#712;m&#618;t&#601;ns]',
	},
	'remove': {
		'a': 'удалять; удаление',
		'tr': '[r&#618;&#712;mu:v]',
	},
	'renew': {
		'a': 'заменять; возобновлять; обновлять',
		'tr': '[r&#618;&#712;nju:]',
	},
	'renewal': {
		'a': 'восстановление',
		'tr': '[r&#618;&#712;nju:&#601;l]',
	},
	'rent': {
		'a': 'арендовать; аренда',
		'tr': '[rent]',
	},
	'repair': {
		'a': 'исправлять; ремонт',
		'tr': '[r&#618;&#712;p&#603;&#601;]',
	},
	'repeat': {
		'a': 'повторять; повторение',
		'tr': '[r&#618;&#712;pi:t]',
	},
	'repeatedly': {
		'a': 'многократно',
		'tr': '[r&#618;&#712;pi:t&#618;dl&#618;]',
	},
	'repetition': {
		'a': 'повторение',
		'tr': '[&#716;rep&#618;&#712;t&#618;&#643;&#601;n]',
	},
	'replace': {
		'a': 'заменять; замена',
		'tr': '[r&#618;&#712;ple&#618;s]',
	},
	'reply': {
		'a': 'отвечать; ответ',
		'tr': '[r&#618;&#712;pla&#618;]',
	},
	'report': {
		'a': 'сообщать; сообщение',
		'tr': '[r&#618;&#712;p&#596;:t]',
	},
	'reporter': {
		'a': 'репортер',
		'tr': '[r&#618;&#712;p&#596;:t&#601;]',
	},
	'represent': {
		'a': 'представлять',
		'tr': '[&#716;repr&#618;&#712;zent]',
	},
	'representative': {
		'a': 'перс)представитель; представительный',
		'tr': '[&#716;repr&#618;&#712;zent&#601;t&#618;v]',
	},
	'repress': {
		'a': 'подавлять',
		'tr': '[r&#618;&#712;pres]',
	},
	'reproduce': {
		'a': 'воспроизводить',
		'tr': '[&#716;ri:pr&#601;&#712;dju:s]',
	},
	'republic': {
		'a': 'республика; республиканский',
		'tr': '[r&#618;&#712;p&#652;bl&#618;k]',
	},
	'republican': {
		'a': 'республиканский',
		'tr': '[r&#618;&#712;p&#652;bl&#618;k&#601;n]',
	},
	'reputation': {
		'a': 'репутация',
		'tr': '[&#716;repju:&#712;te&#618;&#643;&#601;n]',
	},
	'request': {
		'a': 'просить; инф)запрашивать; просьба; инф)запрос',
		'tr': '[r&#618;&#712;kwest]',
	},
	'requirement': {
		'a': 'требование',
		'tr': '[r&#618;&#712;kwa&#618;&#601;m&#601;nt]',
	},
	'rescue': {
		'a': 'спасать; освобождение',
		'tr': '[&#712;reskju:]',
	},
	'research': {
		'a': 'исследовать; исследование; научно-исследовательский',
		'tr': '[r&#618;&#712;s&#601;:t&#643;]',
	},
	'researcher': {
		'a': 'исследователь',
		'tr': '[r&#618;&#712;s&#601;:t&#643;&#601;]',
	},
	'resemble': {
		'a': 'иметь сходство с',
		'tr': '[r&#618;&#712;zembl]',
	},
	'reserve': {
		'a': 'резервировать; резерв; резервный',
		'tr': '[r&#618;&#712;z&#601;:v]',
	},
	'reservoir': {
		'a': 'резервуар',
		'tr': '[&#712;rez&#601;vw&#593;:]',
	},
	'residence': {
		'a': 'резиденция',
		'tr': '[&#712;rez&#618;d&#601;ns]',
	},
	'resign': {
		'a': 'уходить в отставку',
		'tr': '[r&#618;&#712;za&#618;n]',
	},
	'resist': {
		'a': 'сопротивляться; противостоять',
		'tr': '[r&#618;&#712;z&#618;st]',
	},
	'resistance': {
		'a': 'сопротивление',
		'tr': '[r&#618;&#712;z&#618;st&#601;ns]',
	},
	'resolution': {
		'a': 'решение; вид; резолюция; разрешающая; способность',
		'tr': '[&#716;rez&#601;&#712;lu:&#643;&#601;n]',
	},
	'resolve': {
		'a': 'решать',
		'tr': '[r&#618;&#712;z&#596;lv]',
	},
	'resort': {
		'a': 'обращаться; курорт; курортный',
		'tr': '[r&#618;&#712;z&#596;:t]',
	},
	'resource': {
		'a': 'ресурс',
		'tr': '[r&#618;&#712;s&#596;:s]',
	},
	'respect': {
		'a': 'уважать; отношение',
		'tr': '[r&#618;s&#712;pekt]',
	},
	'respectful': {
		'a': 'почтительный; вежливый',
		'tr': '[r&#618;s&#712;pektful]',
	},
	'respond': {
		'a': 'отвечать; реагировать; ответ',
		'tr': '[r&#618;s&#712;p&#596;nd]',
	},
	'response': {
		'a': 'ответ',
		'tr': '[r&#618;s&#712;p&#596;ns]',
	},
	'responsibility': {
		'a': 'ответственность',
		'tr': '[r&#618;s&#716;p&#596;ns&#601;&#712;b&#618;l&#618;t&#618;]',
	},
	'rest': {
		'a': 'ставить; отдыхать; лежать; отдых; остальной',
		'tr': '[rest]',
	},
	'restaurant': {
		'a': 'ресторан',
		'tr': '[&#712;rest&#601;r&#596;:&#331;]',
	},
	'restless': {
		'a': 'беспокойный',
		'tr': '[&#712;restl&#618;s]',
	},
	'restore': {
		'a': 'восстанавливать; восстановление',
		'tr': '[r&#618;s&#712;t&#596;:]',
	},
	'restrain': {
		'a': 'удерживать',
		'tr': '[r&#618;s&#712;tre&#618;n]',
	},
	'restrict': {
		'a': 'ограничивать',
		'tr': '[r&#618;s&#712;tr&#618;kt]',
	},
	'result': {
		'a': 'происходить; результат',
		'tr': '[r&#618;&#712;z&#652;lt]',
	},
	'resume': {
		'a': 'продолжать; резюме; итоговый',
		'tr': '[r&#618;&#712;zju:m]',
	},
	'retail': {
		'a': 'продавать в розницу; розница; инф)перераспределение; розничный; инф)перераспределенный',
		'tr': '[&#712;ri:te&#618;l]',
	},
	'retailer': {
		'a': 'розничный; торговец',
		'tr': '[ri:&#712;te&#618;l&#601;]',
	},
	'retain': {
		'a': 'сохранять; удерживать',
		'tr': '[r&#618;&#712;te&#618;n]',
	},
	'retell': {
		'a': 'пересказать',
		'tr': '[retell]',
	},
	'retire': {
		'a': 'уходить в отставку',
		'tr': '[r&#618;&#712;ta&#618;&#601;]',
	},
	'retirement': {
		'a': 'отставка; пенсионный',
		'tr': '[r&#618;&#712;ta&#618;&#601;m&#601;nt]',
	},
	'retreat': {
		'a': 'отступать; отступление',
		'tr': '[r&#618;&#712;tri:t]',
	},
	'return': {
		'a': 'возвращать; обратный; возврат',
		'tr': '[r&#618;&#712;t&#601;:n]',
	},
	'reveal': {
		'a': 'показывать; обнаруживать',
		'tr': '[r&#618;&#712;vi:l]',
	},
	'revenue': {
		'a': 'доход; доходный',
		'tr': '[&#712;rev&#618;nju:]',
	},
	'review': {
		'a': 'просматривать; обзор',
		'tr': '[r&#618;&#712;vju:]',
	},
	'revise': {
		'a': 'проверять; пересматривать; сверка',
		'tr': '[r&#618;&#712;va&#618;z]',
	},
	'revive': {
		'a': 'восстанавливать',
		'tr': '[r&#618;&#712;va&#618;v]',
	},
	'revolt': {
		'a': 'восставать; мятеж',
		'tr': '[r&#618;&#712;v&#601;ult]',
	},
	'revolution': {
		'a': 'революция; оборот',
		'tr': '[&#716;rev&#601;&#712;lu:&#643;&#601;n]',
	},
	'revolutionary': {
		'a': 'революционер; революционный',
		'tr': '[&#716;rev&#601;&#712;lu:&#643;n&#601;r&#618;]',
	},
	'reward': {
		'a': 'награждать; вознаграждение',
		'tr': '[r&#618;&#712;w&#596;:d]',
	},
	'rhythm': {
		'a': 'ритм',
		'tr': '[&#712;r&#618;&#240;&#601;m]',
	},
	'ribbon': {
		'a': 'лента; ленточный',
		'tr': '[&#712;r&#618;b&#601;n]',
	},
	'rice': {
		'a': 'рис; рисовый',
		'tr': '[ra&#618;s]',
	},
	'rich': {
		'a': 'богатый',
		'tr': '[r&#618;t&#643;]',
	},
	'rid': {
		'a': 'освобождать; избавлять',
		'tr': '[r&#618;d]',
	},
	'ride': {
		'a': 'ездить; ехать; поездка',
		'tr': '[ra&#618;d]',
	},
	'ridiculous': {
		'a': 'нелепый',
		'tr': '[r&#618;&#712;d&#618;kjul&#601;s]',
	},
	'rifle': {
		'a': 'винтовка',
		'tr': '[&#712;ra&#618;fl]',
	},
	'right': {
		'a': 'право; правый; правильный; вправо',
		'tr': '[ra&#618;t]',
	},
	'rill': {
		'a': 'ручеек',
		'tr': '[r&#618;l]',
	},
	'ring': {
		'a': 'звонить; кольцо; кольцевой',
		'tr': '[r&#618;&#331;]',
	},
	'riot': {
		'a': 'бунт',
		'tr': '[&#712;ra&#618;&#601;t]',
	},
	'ripe': {
		'a': 'зрелый',
		'tr': '[ra&#618;p]',
	},
	'rise': {
		'a': 'повышать; подниматься; повышение',
		'tr': '[ra&#618;z]',
	},
	'risk': {
		'a': 'рисковать; риск',
		'tr': '[r&#618;sk]',
	},
	'rival': {
		'a': 'конкурент; конкурирующий',
		'tr': '[&#712;ra&#618;v&#601;l]',
	},
	'river': {
		'a': 'река; речной',
		'tr': '[&#712;r&#618;v&#601;]',
	},
	'road': {
		'a': 'дорога; дорожный',
		'tr': '[r&#601;ud]',
	},
	'roar': {
		'a': 'реветь; рев',
		'tr': '[r&#596;:]',
	},
	'roast': {
		'a': 'жарить; жаркое; жареный',
		'tr': '[r&#601;ust]',
	},
	'rob': {
		'a': 'грабить; роб',
		'tr': '[r&#596;b]',
	},
	'robber': {
		'a': 'грабитель',
		'tr': '[&#712;r&#596;b&#601;]',
	},
	'robbery': {
		'a': 'ограбление',
		'tr': '[&#712;r&#596;b&#601;r&#618;]',
	},
	'robot': {
		'a': 'робот',
		'tr': '[&#712;r&#601;ub&#596;t]',
	},
	'rock': {
		'a': 'качаться; скала',
		'tr': '[r&#596;k]',
	},
	'rocket': {
		'a': 'ракета; ракетный',
		'tr': '[&#712;r&#596;k&#618;t]',
	},
	'role': {
		'a': 'роль',
		'tr': '[r&#601;ul]',
	},
	'roll': {
		'a': 'прокручивать; мех)прокатывать; переворачивать; инф)перематывать; реестр; рулон; мех)ролик',
		'tr': '[r&#601;ul]',
	},
	'romantic': {
		'a': 'романтический',
		'tr': '[reu&#712;m&#230;nt&#618;k]',
	},
	'roof': {
		'a': 'крыть; крыша',
		'tr': '[ru:f]',
	},
	'room': {
		'a': 'размещать; комната',
		'tr': '[ru:m]',
	},
	'root': {
		'a': 'ботан)корень; корневой',
		'tr': '[ru:t]',
	},
	'rope': {
		'a': 'веревка',
		'tr': '[r&#601;up]',
	},
	'rose': {
		'a': 'подниматься; роза; розовый',
		'tr': '[r&#601;uz]',
	},
	'rot': {
		'a': 'гнить; порча',
		'tr': '[r&#596;t]',
	},
	'rotten': {
		'a': 'гнилой',
		'tr': '[&#712;r&#596;tn]',
	},
	'round': {
		'a': 'округлять; круг; круглый',
		'tr': '[raund]',
	},
	'rouse': {
		'a': 'будить',
		'tr': '[rauz]',
	},
	'route': {
		'a': 'направлять; маршрут',
		'tr': '[ru:t]',
	},
	'routine': {
		'a': 'программа; обычный',
		'tr': '[ru:&#712;ti:n]',
	},
	'row': {
		'a': 'грести; колонка',
		'tr': '[r&#601;u]',
	},
	'royal': {
		'a': 'королевский',
		'tr': '[&#712;r&#596;&#618;&#601;l]',
	},
	'rub': {
		'a': 'тереть',
		'tr': '[r&#652;b]',
	},
	'rubber': {
		'a': 'резина; резиновый',
		'tr': '[&#712;r&#652;b&#601;]',
	},
	'rubbish': {
		'a': 'вздор',
		'tr': '[&#712;r&#652;b&#618;&#643;]',
	},
	'rude': {
		'a': 'грубый',
		'tr': '[ru:d]',
	},
	'ruin': {
		'a': 'разрушать; крах',
		'tr': '[ru&#618;n]',
	},
	'ruler': {
		'a': 'граничная; линия',
		'tr': '[&#712;ru:l&#601;]',
	},
	'rumor': {
		'a': 'слух',
		'tr': '[r&#652;mor]',
	},
	'run': {
		'a': 'запускать; бежать; работать; достигать; прогон',
		'tr': '[r&#652;n]',
	},
	'rural': {
		'a': 'сельский',
		'tr': '[&#712;ru&#601;r&#601;l]',
	},
	'rush': {
		'a': 'спешить; спешка; срочный; срочно',
		'tr': '[r&#652;&#643;]',
	},
	'Russia': {
		'a': 'россия; российский',
		'tr': 'Russia',
	},
	'Russian': {
		'a': 'русский, русско',
		'tr': '[&#712;r&#652;&#643;&#601;n]',
	},
	'rust': {
		'a': 'ржаветь; ржавчина; ржавый',
		'tr': '[r&#652;st]',
	},
	'sack': {
		'a': 'ссыпать; грабить; мешок; грабеж',
		'tr': '[s&#230;k]',
	},
	'sacred': {
		'a': 'священный; инф)зарезервированный',
		'tr': '[&#712;se&#618;kr&#618;d]',
	},
	'sacrifice': {
		'a': 'жертвовать; жертва',
		'tr': '[&#712;s&#230;kr&#618;fa&#618;s]',
	},
	'sad': {
		'a': 'печальный',
		'tr': '[s&#230;d]',
	},
	'sadly': {
		'a': 'грустно',
		'tr': '[s&#230;dly]',
	},
	'sadness': {
		'a': 'печаль',
		'tr': '[&#712;s&#230;dn&#618;s]',
	},
	'safe': {
		'a': 'сейф; безопасный',
		'tr': '[se&#618;f]',
	},
	'safety': {
		'a': 'безопасность; безопасный',
		'tr': '[&#712;se&#618;ft&#618;]',
	},
	'sail': {
		'a': 'плавать; парус; лодка; плавание',
		'tr': '[se&#618;l]',
	},
	'sailor': {
		'a': 'моряк',
		'tr': '[&#712;se&#618;l&#601;]',
	},
	'salad': {
		'a': 'салат',
		'tr': '[&#712;s&#230;l&#601;d]',
	},
	'salary': {
		'a': 'жалованье',
		'tr': '[&#712;s&#230;l&#601;r&#618;]',
	},
	'sale': {
		'a': 'продажа; продажный',
		'tr': '[se&#618;l]',
	},
	'salesman': {
		'a': 'продавец',
		'tr': '[&#712;se&#618;lzm&#601;n]',
	},
	'salt': {
		'a': 'солить; соль; соленый',
		'tr': '[s&#596;:lt]',
	},
	'salty': {
		'a': 'соленый',
		'tr': '[&#712;s&#596;:lt&#618;]',
	},
	'salute': {
		'a': 'салют',
		'tr': '[s&#601;&#712;lu:t]',
	},
	'same': {
		'a': 'это; тот; же',
		'tr': '[se&#618;m]',
	},
	'sample': {
		'a': 'образец; выборка',
		'tr': '[&#712;s&#593;:mpl]',
	},
	'sampling': {
		'a': 'дискретизация; дискретный',
		'tr': '[&#712;s&#593;:mpl&#618;&#331;]',
	},
	'sanction': {
		'a': 'санкция',
		'tr': '[&#712;s&#230;&#331;k&#643;&#601;n]',
	},
	'sand': {
		'a': 'песок',
		'tr': '[s&#230;nd]',
	},
	'sandwich': {
		'a': 'сандвич',
		'tr': '[&#712;s&#230;nw&#618;d&#658;]',
	},
	'satellite': {
		'a': 'астр)спутник; спутниковый',
		'tr': '[&#712;s&#230;t&#601;la&#618;t]',
	},
	'satiety': {
		'a': 'насыщение',
		'tr': '[s&#601;&#712;ta&#618;&#601;t&#618;]',
	},
	'satisfaction': {
		'a': 'удовлетворение',
		'tr': '[&#716;s&#230;t&#618;s&#712;f&#230;k&#643;&#601;n]',
	},
	'satisfy': {
		'a': 'удовлетворять',
		'tr': '[&#712;s&#230;t&#618;sfa&#618;]',
	},
	'Saturday': {
		'a': 'суббота; субботний; в субботу',
		'tr': '[&#712;s&#230;t&#601;d&#618;]',
	},
	'sauce': {
		'a': 'соус',
		'tr': '[s&#596;:s]',
	},
	'saucer': {
		'a': 'блюдце',
		'tr': '[&#712;s&#596;:s&#601;]',
	},
	'sausage': {
		'a': 'колбаса',
		'tr': '[&#712;s&#596;s&#618;d&#658;]',
	},
	'save': {
		'a': 'спасать; охранять, защищать, ограждать; беречь, экономить',
		'tr': '[se&#618;v]',
	},
	'saving': {
		'a': 'сохранять; экономия кроме',
		'tr': '[&#712;se&#618;v&#618;&#331;]',
	},
	'saw': {
		'a': 'видеть',
		'tr': '[s&#596;:]',
	},
	'scale': {
		'a': 'масштабировать; шкала; масштабный',
		'tr': '[ske&#618;l]',
	},
	'scan': {
		'a': 'сканировать; сканирование',
		'tr': '[sk&#230;n]',
	},
	'scarce': {
		'a': 'редкий',
		'tr': '[sk&#603;&#601;s]',
	},
	'scare': {
		'a': 'пугать; испуг',
		'tr': '[sk&#603;&#601;]',
	},
	'scatter': {
		'a': 'разбрасывать; разброс; фрагментированный',
		'tr': '[&#712;sk&#230;t&#601;]',
	},
	'scene': {
		'a': 'сцена; инф)изображение',
		'tr': '[si:n]',
	},
	'scenery': {
		'a': 'пейзаж',
		'tr': '[&#712;si:n&#601;r&#618;]',
	},
	'schedule': {
		'a': 'планировать; спецификация; инф)расписание',
		'tr': '[&#712;&#643;edju:l]',
	},
	'scheme': {
		'a': 'схема',
		'tr': '[ski:m]',
	},
	'scholar': {
		'a': 'ученый',
		'tr': '[&#712;sk&#596;l&#601;]',
	},
	'scholarship': {
		'a': 'ученость(стипендия)',
		'tr': '[&#712;sk&#596;l&#601;&#643;&#618;p]',
	},
	'school': {
		'a': 'школа; школьный',
		'tr': '[sku:l]',
	},
	'science': {
		'a': 'наука',
		'tr': '[&#712;sa&#618;&#601;ns]',
	},
	'scientific': {
		'a': 'научный',
		'tr': '[&#716;sa&#618;&#601;n&#712;t&#618;f&#618;k]',
	},
	'scientist': {
		'a': 'ученый',
		'tr': '[&#712;sa&#618;&#601;nt&#618;st]',
	},
	'scissors': {
		'a': 'ножницы',
		'tr': '[&#712;s&#618;z&#601;z]',
	},
	'scold': {
		'a': 'ругать',
		'tr': '[sk&#601;uld]',
	},
	'scope': {
		'a': 'область; прицел',
		'tr': '[sk&#601;up]',
	},
	'score': {
		'a': 'оценивать; засчитываться; оценка; счет; метка',
		'tr': '[sk&#596;:]',
	},
	'scream': {
		'a': 'кричать; крик',
		'tr': '[skri:m]',
	},
	'screen': {
		'a': 'отгораживать; экран; экранный',
		'tr': '[skri:n]',
	},
	'screw': {
		'a': 'завинчивать; винт; винтовой',
		'tr': '[skru:]',
	},
	'screwdriver': {
		'a': 'отвертка',
		'tr': '[&#712;skru:&#716;dra&#618;v&#601;]',
	},
	'sea': {
		'a': 'море; морской',
		'tr': '[si:]',
	},
	'seal': {
		'a': 'заделывать; печать; тюлень',
		'tr': '[si:l]',
	},
	'seaman': {
		'a': 'моряк',
		'tr': '[&#712;si:m&#601;n]',
	},
	'seaport': {
		'a': 'морской; порт',
		'tr': '[&#712;si:p&#596;:t]',
	},
	'search': {
		'a': 'искать; поиск',
		'tr': '[s&#601;:t&#643;]',
	},
	'seasick': {
		'a': 'укачивать',
		'tr': '[si:sick]',
	},
	'season': {
		'a': 'сезон',
		'tr': '[&#712;si:zn]',
	},
	'seat': {
		'a': 'усаживать; место',
		'tr': '[si:t]',
	},
	'secret': {
		'a': 'секрет; секретный',
		'tr': '[&#712;si:kr&#618;t]',
	},
	'secretary': {
		'a': 'секретарь',
		'tr': '[&#712;sekr&#601;tr&#618;]',
	},
	'section': {
		'a': 'секция; раздел',
		'tr': '[&#712;sek&#643;&#601;n]',
	},
	'secure': {
		'a': 'обеспечивать; закреплять; безопасный',
		'tr': '[s&#618;&#712;kju&#601;]',
	},
	'security': {
		'a': 'безопасность',
		'tr': '[s&#618;&#712;kju&#601;r&#618;t&#618;]',
	},
	'see': {
		'a': 'видеть; смотри',
		'tr': '[si:]',
	},
	'seed': {
		'a': 'засевать; семя; семенной',
		'tr': '[si:d]',
	},
	'seek': {
		'a': 'искать; поиск',
		'tr': '[si:k]',
	},
	'seize': {
		'a': 'захватывать',
		'tr': '[si:z]',
	},
	'seizure': {
		'a': 'захват',
		'tr': '[&#712;si:&#658;&#601;]',
	},
	'select': {
		'a': 'выбирать; выбор',
		'tr': '[s&#618;&#712;lekt]',
	},
	'selection': {
		'a': 'выбор',
		'tr': '[s&#618;&#712;lek&#643;&#601;n]',
	},
	'selfish': {
		'a': 'эгоистичный',
		'tr': '[&#712;self&#618;&#643;]',
	},
	'sell': {
		'a': 'продавать; продажа',
		'tr': '[sel]',
	},
	'seller': {
		'a': 'продавец',
		'tr': '[&#712;sel&#601;]',
	},
	'semester': {
		'a': 'семестр',
		'tr': '[s&#618;&#712;mest&#601;]',
	},
	'send': {
		'a': 'посылать',
		'tr': '[send]',
	},
	'senior': {
		'a': 'старший',
		'tr': '[&#712;si:nj&#601;]',
	},
	'sense': {
		'a': 'чувствовать; значение; чувство',
		'tr': '[sens]',
	},
	'sensitive': {
		'a': 'чувствительный',
		'tr': '[&#712;sens&#618;t&#618;v]',
	},
	'sentence': {
		'a': 'предложение; приговор',
		'tr': '[&#712;sent&#601;ns]',
	},
	'separate': {
		'a': 'разделять; отдельный',
		'tr': '[&#712;sepr&#618;t]',
	},
	'September': {
		'a': 'сентябрь; сентябрьский',
		'tr': '[sep&#712;temb&#601;]',
	},
	'serious': {
		'a': 'серьезный',
		'tr': '[&#712;s&#618;&#601;r&#618;&#601;s]',
	},
	'servant': {
		'a': 'слуга',
		'tr': '[&#712;s&#601;:v&#601;nt]',
	},
	'serve': {
		'a': 'обслуживать; подавать; воен)служить',
		'tr': '[s&#601;:v]',
	},
	'service': {
		'a': 'обслуживать; услуга; обслуживание; воен)служба',
		'tr': '[&#712;s&#601;:v&#618;s]',
	},
	'set': {
		'a': 'устанавливать; набор; комплект; инф)установка',
		'tr': '[set]',
	},
	'set-up': {
		'a': 'устанавливать; набор; комплект; инф)установка',
		'tr': '[&#712;set&#652;p]',
	},
	'setback': {
		'a': 'неудача',
		'tr': '[setback]',
	},
	'settlement': {
		'a': 'урегулирование; поселение',
		'tr': '[&#712;setlm&#601;nt]',
	},
	'seven': {
		'a': 'семь; семи',
		'tr': '[&#712;sevn]',
	},
	'seventeen': {
		'a': 'семнадцать; семнадцати',
		'tr': '[&#712;sevn&#712;ti:n]',
	},
	'seventy': {
		'a': 'семьдесят; семидесятый; семидесяти',
		'tr': '[&#712;sevnt&#618;]',
	},
	'several': {
		'a': 'различный',
		'tr': '[&#712;sevr&#601;l]',
	},
	'severe': {
		'a': 'серьезный',
		'tr': '[s&#618;&#712;v&#618;&#601;]',
	},
	'sew': {
		'a': 'шить',
		'tr': '[s&#601;u]',
	},
	'sex': {
		'a': 'секс; пол; половой',
		'tr': '[seks]',
	},
	'shade': {
		'a': 'затенять; оттенок; тень; экран',
		'tr': '[&#643;e&#618;d]',
	},
	'shadow': {
		'a': 'тень; теневой',
		'tr': '[&#712;&#643;&#230;d&#601;u]',
	},
	'shake': {
		'a': 'трясти; шейк',
		'tr': '[&#643;e&#618;k]',
	},
	'shallow': {
		'a': 'поверхностный; мелкий',
		'tr': '[&#712;&#643;&#230;l&#601;u]',
	},
	'shame': {
		'a': 'стыд; позор',
		'tr': '[&#643;e&#618;m]',
	},
	'shape': {
		'a': 'формировать; форма',
		'tr': '[&#643;e&#618;p]',
	},
	'share': {
		'a': 'распространять; делить; акция; доля; акционерный',
		'tr': '[&#643;&#603;&#601;]',
	},
	'shareholder': {
		'a': 'акционер',
		'tr': '[&#712;&#643;&#603;&#601;&#716;h&#601;uld&#601;]',
	},
	'sharp': {
		'a': 'точно; острый',
		'tr': '[&#643;&#593;:p]',
	},
	'sharpen': {
		'a': 'точить',
		'tr': '[&#712;&#643;&#593;:p&#601;n]',
	},
	'shave': {
		'a': 'брить; мех)обрезать; бритье; мех)шевингование(обрезка)',
		'tr': '[&#643;e&#618;v]',
	},
	'she': {
		'a': 'она; у нее; ей',
		'tr': '[&#643;i:]',
	},
	'sheep': {
		'a': 'овца',
		'tr': '[&#643;i:p]',
	},
	'sheet': {
		'a': 'лист; простыня; листовой',
		'tr': '[&#643;i:t]',
	},
	'shelf': {
		'a': 'полка',
		'tr': '[&#643;elf]',
	},
	'shell': {
		'a': 'оболочка',
		'tr': '[&#643;el]',
	},
	'shelter': {
		'a': 'укрывать; защита',
		'tr': '[&#712;&#643;elt&#601;]',
	},
	'shine': {
		'a': 'сиять; лоск',
		'tr': '[&#643;a&#618;n]',
	},
	'ship': {
		'a': 'транс)отправлять; инф)загружать; судно; астр)корабль',
		'tr': '[&#643;&#618;p]',
	},
	'shipment': {
		'a': 'груз; отгрузка',
		'tr': '[&#712;&#643;&#618;pm&#601;nt]',
	},
	'shipping': {
		'a': 'пересылать; пересылка',
		'tr': '[&#712;&#643;&#618;p&#618;&#331;]',
	},
	'shirt': {
		'a': 'рубашка',
		'tr': '[&#643;&#601;:t]',
	},
	'shiver': {
		'a': 'дрожать; дрожь',
		'tr': '[&#712;&#643;&#618;v&#601;]',
	},
	'shock': {
		'a': 'потрясать; шокировать; потрясение; удар; шок',
		'tr': '[&#643;&#596;k]',
	},
	'shoe': {
		'a': 'башмак; обувной',
		'tr': '[&#643;u:]',
	},
	'shoemaker': {
		'a': 'сапожник',
		'tr': '[&#712;&#643;u:&#716;me&#618;k&#601;]',
	},
	'shoot': {
		'a': 'стрелять; фото)снимать',
		'tr': '[&#643;u:t]',
	},
	'shop': {
		'a': 'делать покупки; магазин; мастерская',
		'tr': '[&#643;&#596;p]',
	},
	'shopkeeper': {
		'a': 'лавочник',
		'tr': '[&#712;&#643;&#596;p&#716;ki:p&#601;]',
	},
	'shopping': {
		'a': 'делать покупки; покупка; торговый',
		'tr': '[&#712;&#643;&#596;p&#618;&#331;]',
	},
	'shore': {
		'a': 'берег',
		'tr': '[&#643;&#596;:]',
	},
	'short': {
		'a': 'шунтировать; перемычка; короткий',
		'tr': '[&#643;&#596;:t]',
	},
	'shortage': {
		'a': 'нехватка',
		'tr': '[&#712;&#643;&#596;:t&#618;d&#658;]',
	},
	'shortcut': {
		'a': 'сокращенный; укороченный',
		'tr': '[&#643;&#596;:tcut]',
	},
	'shorten': {
		'a': 'сокращать',
		'tr': '[&#712;&#643;&#596;:tn]',
	},
	'shoulder': {
		'a': 'взваливать на плечи; плечо',
		'tr': '[&#712;&#643;&#601;uld&#601;]',
	},
	'shout': {
		'a': 'кричать; крик',
		'tr': '[&#643;aut]',
	},
	'show': {
		'a': 'показывать; показ',
		'tr': '[&#643;&#601;u]',
	},
	'shower': {
		'a': 'душ; ливень',
		'tr': '[&#712;&#643;&#601;u&#601;]',
	},
	'shrink': {
		'a': 'уменьшать; уменьшение',
		'tr': '[&#643;r&#618;&#331;k]',
	},
	'shut': {
		'a': 'закрывать',
		'tr': '[&#643;&#652;t]',
	},
	'shy': {
		'a': 'бросать; бросок; робкий',
		'tr': '[&#643;a&#618;]',
	},
	'sick': {
		'a': 'больной',
		'tr': '[s&#618;k]',
	},
	'sickness': {
		'a': 'болезнь; тошнота',
		'tr': '[&#712;s&#618;kn&#618;s]',
	},
	'side': {
		'a': 'сторона; боковой',
		'tr': '[sa&#618;d]',
	},
	'sigh': {
		'a': 'вздыхать; вздох',
		'tr': '[sa&#618;]',
	},
	'sight': {
		'a': 'зрение',
		'tr': '[sa&#618;t]',
	},
	'sightseeing': {
		'a': 'осматривать достопримечательности; осмотр достопримечательностей',
		'tr': '[&#712;sa&#618;t&#716;si:&#618;&#331;]',
	},
	'sign': {
		'a': 'подписывать; знак; конт)подпись; признак',
		'tr': '[sa&#618;n]',
	},
	'signal': {
		'a': 'сигнализировать; сигнал; сигнальный',
		'tr': '[&#712;s&#618;gnl]',
	},
	'signature': {
		'a': 'подпись; инф)сигнатура',
		'tr': '[&#712;s&#618;gn&#618;t&#643;&#601;]',
	},
	'significance': {
		'a': 'значение',
		'tr': '[s&#618;g&#712;n&#618;f&#618;k&#601;ns]',
	},
	'significant': {
		'a': 'значимый',
		'tr': '[s&#618;g&#712;n&#618;f&#618;k&#601;nt]',
	},
	'silence': {
		'a': 'заглушать; тишина',
		'tr': '[&#712;sa&#618;l&#601;ns]',
	},
	'silent': {
		'a': 'тихий; инф)отключенный',
		'tr': '[&#712;sa&#618;l&#601;nt]',
	},
	'silicon': {
		'a': 'кремний; кремниевый',
		'tr': '[&#712;s&#618;l&#618;k&#601;n]',
	},
	'silk': {
		'a': 'шелк; шелковый',
		'tr': '[s&#618;lk]',
	},
	'silly': {
		'a': 'глупый',
		'tr': '[&#712;s&#618;l&#618;]',
	},
	'silver': {
		'a': 'серебро; серебряный',
		'tr': '[&#712;s&#618;lv&#601;]',
	},
	'similar': {
		'a': 'аналогичный; подобный',
		'tr': '[&#712;s&#618;m&#618;l&#601;]',
	},
	'simplify': {
		'a': 'упрощать',
		'tr': '[&#712;s&#618;mpl&#618;fa&#618;]',
	},
	'sincere': {
		'a': 'искренний',
		'tr': '[s&#618;n&#712;s&#618;&#601;]',
	},
	'sing': {
		'a': 'петь',
		'tr': '[s&#618;&#331;]',
	},
	'singer': {
		'a': 'певец',
		'tr': '[&#712;s&#618;&#331;&#601;]',
	},
	'singular': {
		'a': 'единственный',
		'tr': '[&#712;s&#618;&#331;gjul&#601;]',
	},
	'sink': {
		'a': 'погружать; топить; погружаться; тонуть; раковина',
		'tr': '[s&#618;&#331;k]',
	},
	'sir': {
		'a': 'сэр',
		'tr': '[s&#601;:]',
	},
	'sister': {
		'a': 'сестра; однотипный',
		'tr': '[&#712;s&#618;st&#601;]',
	},
	'sit': {
		'a': 'сидеть',
		'tr': '[s&#618;t]',
	},
	'site': {
		'a': 'располагать; место; геол); место заложения; централизованный',
		'tr': '[sa&#618;t]',
	},
	'situation': {
		'a': 'ситуация',
		'tr': '[&#716;s&#618;tju&#712;e&#618;&#643;&#601;n]',
	},
	'six': {
		'a': 'шесть; шести',
		'tr': '[s&#618;ks]',
	},
	'sixteen': {
		'a': 'шестнадцать; шестнадцати',
		'tr': '[&#712;s&#618;ks&#712;ti:n]',
	},
	'sixty': {
		'a': 'шестьдесят; шестидесятый; шестидесяти',
		'tr': '[&#712;s&#618;kst&#618;]',
	},
	'size': {
		'a': 'размер',
		'tr': '[sa&#618;z]',
	},
	'skate': {
		'a': 'кататься; конек',
		'tr': '[ske&#618;t]',
	},
	'skeleton': {
		'a': 'скелет; скелетный',
		'tr': '[&#712;skel&#618;tn]',
	},
	'sketch': {
		'a': 'схема; артс)эскиз',
		'tr': '[sket&#643;]',
	},
	'skill': {
		'a': 'умение',
		'tr': '[sk&#618;l]',
	},
	'skilled': {
		'a': 'квалифицированный',
		'tr': '[sk&#618;ld]',
	},
	'skillful': {
		'a': 'искусный; умелый',
		'tr': '[sk&#618;lful]',
	},
	'skim': {
		'a': 'снимать; снятый',
		'tr': '[sk&#618;m]',
	},
	'skin': {
		'a': 'кожа; шкура; кожура',
		'tr': '[sk&#618;n]',
	},
	'skirt': {
		'a': 'юбка',
		'tr': '[sk&#601;:t]',
	},
	'sky': {
		'a': 'небо; небесный',
		'tr': '[ska&#618;]',
	},
	'slack': {
		'a': 'ослаблять; ослабевать; резерв; ненапряженный',
		'tr': '[sl&#230;k]',
	},
	'slash': {
		'a': 'урезать; разрез; инф)слэш',
		'tr': '[sl&#230;&#643;]',
	},
	'slave': {
		'a': 'раб; дублирующий',
		'tr': '[sle&#618;v]',
	},
	'sleep': {
		'a': 'спать; сон',
		'tr': '[sli:p]',
	},
	'sleepless': {
		'a': 'бессонный',
		'tr': '[&#712;sli:pl&#618;s]',
	},
	'sleepy': {
		'a': 'сонный',
		'tr': '[&#712;sli:p&#618;]',
	},
	'sleeve': {
		'a': 'рукав',
		'tr': '[sli:v]',
	},
	'slender': {
		'a': 'тонкий; стройный',
		'tr': '[&#712;slend&#601;]',
	},
	'slide': {
		'a': 'задвигать; скользить; скольжение; фото)слайд; движок',
		'tr': '[sla&#618;d]',
	},
	'slip': {
		'a': 'надевать; скользить; скольжение; ошибка',
		'tr': '[sl&#618;p]',
	},
	'slipper': {
		'a': 'ползун; тормозная колодка; туфля',
		'tr': '[&#712;sl&#618;p&#601;]',
	},
	'slogan': {
		'a': 'лозунг',
		'tr': '[&#712;sl&#601;ug&#601;n]',
	},
	'slope': {
		'a': 'уклон',
		'tr': '[sl&#601;up]',
	},
	'slow': {
		'a': 'замедлять; медленный',
		'tr': '[sl&#601;u]',
	},
	'sluggish': {
		'a': 'медленный',
		'tr': '[&#712;sl&#652;g&#618;&#643;]',
	},
	'slum': {
		'a': 'трущоба',
		'tr': '[sl&#652;m]',
	},
	'slump': {
		'a': 'валиться; спад',
		'tr': '[sl&#652;mp]',
	},
	'small': {
		'a': 'небольшой',
		'tr': '[sm&#596;:l]',
	},
	'smash': {
		'a': 'разбивать; столкновение',
		'tr': '[sm&#230;&#643;]',
	},
	'smell': {
		'a': 'пахнуть; чувствовать запах; запах; обоняние',
		'tr': '[smel]',
	},
	'smile': {
		'a': 'улыбаться; улыбка',
		'tr': '[sma&#618;l]',
	},
	'smog': {
		'a': 'смог',
		'tr': '[sm&#596;g]',
	},
	'smoke': {
		'a': 'курить; дымить; дым',
		'tr': '[sm&#601;uk]',
	},
	'smoker': {
		'a': 'курильщик',
		'tr': '[&#712;sm&#601;uk&#601;]',
	},
	'smooth': {
		'a': 'разглаживать; плавный; гладкий',
		'tr': '[smu:&#240;]',
	},
	'snake': {
		'a': 'змея; змеиный',
		'tr': '[sne&#618;k]',
	},
	'snip': {
		'a': 'резать',
		'tr': '[sn&#618;p]',
	},
	'snow': {
		'a': 'снег; снежный',
		'tr': '[sn&#601;u]',
	},
	'snowstorm': {
		'a': 'метель',
		'tr': 'snowstorm',
	},
	'soak': {
		'a': 'пропитывать; пропитка',
		'tr': '[s&#601;uk]',
	},
	'soap': {
		'a': 'намыливать; мыло; мыльный',
		'tr': '[s&#601;up]',
	},
	'soar': {
		'a': 'повышаться; полет',
		'tr': '[s&#596;:]',
	},
	'sob': {
		'a': 'рыдать; рыдание',
		'tr': '[s&#596;b]',
	},
	'social': {
		'a': 'общественный; социальный',
		'tr': '[&#712;s&#601;u&#643;&#601;l]',
	},
	'socialism': {
		'a': 'социализм',
		'tr': '[&#712;s&#601;u&#643;&#601;l&#618;zm]',
	},
	'socialist': {
		'a': 'социалист; социалистический',
		'tr': '[&#712;s&#601;u&#643;&#601;l&#618;st]',
	},
	'society': {
		'a': 'общество',
		'tr': '[s&#601;&#712;sa&#618;&#601;t&#618;]',
	},
	'sock': {
		'a': 'носок',
		'tr': '[s&#596;k]',
	},
	'soda': {
		'a': 'сода; содовый',
		'tr': '[&#712;s&#601;ud&#601;]',
	},
	'sofa': {
		'a': 'диван',
		'tr': '[&#712;s&#601;uf&#601;]',
	},
	'soft': {
		'a': 'мягко; мягкий',
		'tr': '[s&#596;ft]',
	},
	'software': {
		'a': 'программное обеспечение',
		'tr': '[s&#596;ftware]',
	},
	'soil': {
		'a': 'пачкать; почва',
		'tr': '[s&#596;&#618;l]',
	},
	'solar': {
		'a': 'солнечный',
		'tr': '[&#712;s&#601;ul&#601;]',
	},
	'soldier': {
		'a': 'солдат; солдатский',
		'tr': '[&#712;s&#601;uld&#658;&#601;]',
	},
	'sole': {
		'a': 'подошва; единственный',
		'tr': '[s&#601;ul]',
	},
	'solemn': {
		'a': 'торжественный',
		'tr': '[&#712;s&#596;l&#601;m]',
	},
	'solid': {
		'a': 'твердое тело; твердый; прочный',
		'tr': '[&#712;s&#596;l&#618;d]',
	},
	'solution': {
		'a': 'решение; раствор',
		'tr': '[s&#601;&#712;lu:&#643;&#601;n]',
	},
	'solve': {
		'a': 'решать',
		'tr': '[s&#596;lv]',
	},
	'solvent': {
		'a': 'растворитель; платежеспособный',
		'tr': '[&#712;s&#596;lv&#601;nt]',
	},
	'son': {
		'a': 'сын; порожденный; дочерний',
		'tr': '[s&#652;n]',
	},
	'song': {
		'a': 'песня',
		'tr': '[s&#596;&#331;]',
	},
	'soon': {
		'a': 'скоро',
		'tr': '[su:n]',
	},
	'sore': {
		'a': 'рана; болезненный',
		'tr': '[s&#596;:]',
	},
	'sorrow': {
		'a': 'печаль; печальный',
		'tr': '[&#712;s&#596;r&#601;u]',
	},
	'sorry': {
		'a': 'огорченный',
		'tr': '[&#712;s&#596;r&#618;]',
	},
	'sort': {
		'a': 'сортировать; сортировка; тип',
		'tr': '[s&#596;:t]',
	},
	'soul': {
		'a': 'душа',
		'tr': '[s&#601;ul]',
	},
	'sound': {
		'a': 'звучать; звук; надежный; инф)звуковой',
		'tr': '[saund]',
	},
	'soup': {
		'a': 'суп; суповой',
		'tr': '[su:p]',
	},
	'sour': {
		'a': 'кислый',
		'tr': '[&#712;sau&#601;]',
	},
	'source': {
		'a': 'источник; исходный',
		'tr': '[s&#596;:s]',
	},
	'south': {
		'a': 'юг; южный',
		'tr': '[sau&#952;]',
	},
	'South Pole': {
		'a': 'Южный полюс',
		'tr': '[sau&#952;] [p&#601;ul]',
	},
	'southeast': {
		'a': 'юго-восток',
		'tr': '[sau&#952;east]',
	},
	'souvenir': {
		'a': 'сувенир',
		'tr': '[&#712;su:v&#601;n&#618;&#601;]',
	},
	'sow': {
		'a': 'засеивать; сеять; свиноматка',
		'tr': '[s&#601;u]',
	},
	'space': {
		'a': 'пространство; инф)пробел; космический',
		'tr': '[spe&#618;s]',
	},
	'space-ship': {
		'a': 'космический корабль',
		'tr': '[spe&#618;s]-[&#643;&#618;p]',
	},
	'spade': {
		'a': 'лопата',
		'tr': '[spe&#618;d]',
	},
	'Spain': {
		'a': 'испания',
		'tr': 'Spain',
	},
	'span': {
		'a': 'распределять (вращать); диапазон',
		'tr': '[sp&#230;n]',
	},
	'Spanish': {
		'a': 'испанский; по-испански; испанско',
		'tr': '[&#712;sp&#230;n&#618;&#643;]',
	},
	'spare': {
		'a': 'беречь; щадить; жалеть; избавлять; запас; свободный',
		'tr': '[sp&#603;&#601;]',
	},
	'spark': {
		'a': 'искра',
		'tr': '[sp&#593;:k]',
	},
	'speak': {
		'a': 'говорить',
		'tr': '[spi:k]',
	},
	'speaker': {
		'a': 'докладчик; диктор; спикер; динамик',
		'tr': '[&#712;spi:k&#601;]',
	},
	'special': {
		'a': 'специальный',
		'tr': '[&#712;spe&#643;&#601;l]',
	},
	'specialist': {
		'a': 'специалист',
		'tr': '[&#712;spe&#643;&#601;l&#618;st]',
	},
	'specification': {
		'a': 'спецификация',
		'tr': '[&#716;spes&#618;f&#618;&#712;ke&#618;&#643;&#601;n]',
	},
	'specify': {
		'a': 'определять',
		'tr': '[&#712;spes&#618;fa&#618;]',
	},
	'specimen': {
		'a': 'образец; типовой',
		'tr': '[&#712;spes&#618;m&#618;n]',
	},
	'spectacle': {
		'a': 'зрелище',
		'tr': '[&#712;spekt&#601;kl]',
	},
	'speculation': {
		'a': 'предположение',
		'tr': '[&#716;spekju&#712;le&#618;&#643;&#601;n]',
	},
	'speech': {
		'a': 'речь; речевой',
		'tr': '[spi:t&#643;]',
	},
	'speed': {
		'a': 'ускорять; скорость; скоростной',
		'tr': '[spi:d]',
	},
	'spell': {
		'a': 'писать по буквам',
		'tr': '[spel]',
	},
	'spelling': {
		'a': 'писать по буквам; орфография; орфографический',
		'tr': '[&#712;spel&#618;&#331;]',
	},
	'spend': {
		'a': 'тратить',
		'tr': '[spend]',
	},
	'sphere': {
		'a': 'сфера',
		'tr': '[sf&#618;&#601;]',
	},
	'spider': {
		'a': 'паук; паучий',
		'tr': '[&#712;spa&#618;d&#601;]',
	},
	'spill': {
		'a': 'проливать; разлив',
		'tr': '[sp&#618;l]',
	},
	'spin': {
		'a': 'вращать; вращение',
		'tr': '[sp&#618;n]',
	},
	'spiral': {
		'a': 'спираль; спиральный',
		'tr': '[&#712;spa&#618;&#601;r&#601;l]',
	},
	'spirit': {
		'a': 'дух',
		'tr': '[&#712;sp&#618;r&#618;t]',
	},
	'spiritual': {
		'a': 'спиричуэл; духовный',
		'tr': '[&#712;sp&#618;r&#618;tju&#601;l]',
	},
	'spit': {
		'a': 'плевать',
		'tr': '[sp&#618;t]',
	},
	'splendid': {
		'a': 'великолепный',
		'tr': '[&#712;splend&#618;d]',
	},
	'split': {
		'a': 'разделять; разделение; разделенный',
		'tr': '[spl&#618;t]',
	},
	'spoil': {
		'a': 'портить',
		'tr': '[sp&#596;:&#618;l]',
	},
	'sponsor': {
		'a': 'экон)субсидировать; спонсор',
		'tr': '[&#712;sp&#596;ns&#601;]',
	},
	'spoon': {
		'a': 'ложка',
		'tr': '[spu:n]',
	},
	'sport': {
		'a': 'носить; спорт',
		'tr': '[sp&#596;:t]',
	},
	'sportsman': {
		'a': 'спортсмен',
		'tr': '[&#712;sp&#596;:tsm&#601;n]',
	},
	'spot': {
		'a': 'определять; точка',
		'tr': '[sp&#596;t]',
	},
	'spread': {
		'a': 'распространять; простираться; распространение; распростертый',
		'tr': '[spred]',
	},
	'spring': {
		'a': 'прыгать; весна; мех)авто)пружина; прыжок; весенний',
		'tr': '[spr&#618;&#331;]',
	},
	'springtime': {
		'a': 'весна',
		'tr': '[&#712;spr&#618;&#331;ta&#618;m]',
	},
	'spy': {
		'a': 'шпионить; шпион; слежение; шпионский',
		'tr': '[spa&#618;]',
	},
	'square': {
		'a': 'квадрат; квадратный',
		'tr': '[skw&#603;&#601;]',
	},
	'squeeze': {
		'a': 'сжимать',
		'tr': '[skwi:z]',
	},
	'stab': {
		'a': 'ранить',
		'tr': '[st&#230;b]',
	},
	'stability': {
		'a': 'устойчивость',
		'tr': '[st&#601;&#712;b&#618;l&#618;t&#618;]',
	},
	'stable': {
		'a': 'конюшня; стабильный',
		'tr': '[&#712;ste&#618;bl]',
	},
	'stadium': {
		'a': 'стадион',
		'tr': '[&#712;ste&#618;dj&#601;m]',
	},
	'staff': {
		'a': 'персонал',
		'tr': '[st&#593;:f]',
	},
	'stage': {
		'a': 'этап; сцена; астр)ступень',
		'tr': '[ste&#618;d&#658;]',
	},
	'stagnation': {
		'a': 'стагнация',
		'tr': '[st&#230;g&#712;ne&#618;&#643;&#601;n]',
	},
	'stain': {
		'a': 'пятнать; пятно',
		'tr': '[ste&#618;n]',
	},
	'stair': {
		'a': 'ступенька',
		'tr': '[st&#603;&#601;]',
	},
	'stake': {
		'a': 'ставить; подпирать; подставка; ставка; экон)доля',
		'tr': '[ste&#618;k]',
	},
	'stale': {
		'a': 'черствый; затхлый',
		'tr': '[ste&#618;l]',
	},
	'stamp': {
		'a': 'отмечать; марка; штамп; отметка',
		'tr': '[st&#230;mp]',
	},
	'stand': {
		'a': 'устанавливать; стоять; стенд',
		'tr': '[st&#230;nd]',
	},
	'standard': {
		'a': 'стандарт; стандартный',
		'tr': '[&#712;st&#230;nd&#601;d]',
	},
	'standpoint': {
		'a': 'позиция',
		'tr': '[&#712;st&#230;ndp&#596;&#618;nt]',
	},
	'star': {
		'a': 'звезда; звездный',
		'tr': '[st&#593;:]',
	},
	'stare': {
		'a': 'смотреть; пристально',
		'tr': '[st&#603;&#601;]',
	},
	'start': {
		'a': 'запускать; начинать; начало; стартовый',
		'tr': '[st&#593;:t]',
	},
	'starve': {
		'a': 'голодать; истощаться',
		'tr': '[st&#593;:v]',
	},
	'state': {
		'a': 'штат; государственный',
		'tr': '[ste&#618;t]',
	},
	'statement': {
		'a': 'утверждение; прог)оператор; конт)формулировка; заявление',
		'tr': '[&#712;ste&#618;tm&#601;nt]',
	},
	'statesman': {
		'a': 'государственный; деятель',
		'tr': '[&#712;ste&#618;tsm&#601;n]',
	},
	'station': {
		'a': 'станция',
		'tr': '[&#712;ste&#618;&#643;&#601;n]',
	},
	'statistical': {
		'a': 'инф)статистический',
		'tr': '[st&#601;&#712;t&#618;st&#618;k&#601;l]',
	},
	'statistics': {
		'a': 'инф)статистика',
		'tr': '[st&#601;&#712;t&#618;st&#618;ks]',
	},
	'statue': {
		'a': 'статуя',
		'tr': '[&#712;st&#230;tju:]',
	},
	'stay': {
		'a': 'оставаться; пребывание',
		'tr': '[ste&#618;]',
	},
	'stead': {
		'a': 'место',
		'tr': '[sted]',
	},
	'steady': {
		'a': 'устойчивый',
		'tr': '[&#712;sted&#618;]',
	},
	'steak': {
		'a': 'бифштекс',
		'tr': '[ste&#618;k]',
	},
	'steal': {
		'a': 'красть; захватывать',
		'tr': '[sti:l]',
	},
	'steam': {
		'a': 'парить; пар',
		'tr': '[sti:m]',
	},
	'steamer': {
		'a': 'пароход',
		'tr': '[&#712;sti:m&#601;]',
	},
	'steel': {
		'a': 'сталь; стальной',
		'tr': '[sti:l]',
	},
	'steep': {
		'a': 'крутой',
		'tr': '[sti:p]',
	},
	'steer': {
		'a': 'управлять',
		'tr': '[st&#618;&#601;]',
	},
	'stem': {
		'a': 'удалять; развиваться; основа; мед)ствол',
		'tr': '[stem]',
	},
	'step': {
		'a': 'вести; входить; шаг; мера',
		'tr': '[step]',
	},
	'steward': {
		'a': 'стюард; официант',
		'tr': '[stju&#601;d]',
	},
	'stewardess': {
		'a': 'стюардесса',
		'tr': '[&#712;stju&#601;d&#618;s]',
	},
	'stick': {
		'a': 'втыкать; приклеивать; торчать; палка',
		'tr': '[st&#618;k]',
	},
	'still': {
		'a': 'все еще; все же; неподвижный',
		'tr': '[st&#618;l]',
	},
	'stimulate': {
		'a': 'стимулировать',
		'tr': '[&#712;st&#618;mjule&#618;t]',
	},
	'stock': {
		'a': 'акция; запас; фондовый',
		'tr': '[st&#596;k]',
	},
	'stockholder': {
		'a': 'акционер',
		'tr': '[&#712;st&#596;k&#716;h&#601;uld&#601;]',
	},
	'stocking': {
		'a': 'чулок',
		'tr': '[&#712;st&#596;k&#618;&#331;]',
	},
	'stockpile': {
		'a': 'накапливать; запас',
		'tr': '[&#712;st&#596;kpa&#618;l]',
	},
	'stomach': {
		'a': 'желудок; желудочный',
		'tr': '[&#712;st&#652;m&#601;k]',
	},
	'stomach-ache': {
		'a': 'боль в животе',
		'tr': '[&#712;st&#652;m&#601;ke&#618;k]',
	},
	'stone': {
		'a': 'облицовывать; камень; каменный',
		'tr': '[st&#601;un]',
	},
	'stool': {
		'a': 'табуретка',
		'tr': '[stu:l]',
	},
	'stop': {
		'a': 'останавливать; переставать; прекращаться; остановка; стоповый',
		'tr': '[st&#596;p]',
	},
	'storage': {
		'a': 'хранение; инф)память',
		'tr': '[&#712;st&#596;:r&#618;d&#658;]',
	},
	'store': {
		'a': 'склад, хранилище; магазин; запас; хранить, сохранять',
		'tr': '[st&#596;:]',
	},
	'storey': {
		'a': 'этаж',
		'tr': '[&#712;st&#596;:r&#618;]',
	},
	'storm': {
		'a': 'воен)штурмовать; шторм; воен)штурм; грозовой',
		'tr': '[st&#596;:m]',
	},
	'story': {
		'a': 'рассказ; повесть; этаж',
		'tr': '[&#712;st&#596;:r&#618;]',
	},
	'stove': {
		'a': 'печь; плита',
		'tr': '[st&#601;uv]',
	},
	'straight': {
		'a': 'прямо; сразу; прямой',
		'tr': '[stre&#618;t]',
	},
	'strain': {
		'a': 'напрягать; напряжение',
		'tr': '[stre&#618;n]',
	},
	'strange': {
		'a': 'странно; странный',
		'tr': '[stre&#618;nd&#658;]',
	},
	'stranger': {
		'a': 'незнакомец; новичок; посторонний',
		'tr': '[&#712;stre&#618;nd&#658;&#601;]',
	},
	'strategy': {
		'a': 'стратегия',
		'tr': '[&#712;str&#230;t&#618;d&#658;&#618;]',
	},
	'straw': {
		'a': 'солома',
		'tr': '[str&#596;:]',
	},
	'stream': {
		'a': 'течь; поток',
		'tr': '[stri:m]',
	},
	'streamline': {
		'a': 'придавать гибкость ; направление потока',
		'tr': '[&#712;stri:mla&#618;n]',
	},
	'street': {
		'a': 'улица; уличный',
		'tr': '[stri:t]',
	},
	'strength': {
		'a': 'сила; прочность; воен)численность',
		'tr': '[stre&#331;&#952;]',
	},
	'strengthen': {
		'a': 'усиливать; укрепление',
		'tr': '[&#712;stre&#331;&#952;&#601;n]',
	},
	'stress': {
		'a': 'выделять; подвергать напряжению; напряжение',
		'tr': '[stres]',
	},
	'stretch': {
		'a': 'протягивать',
		'tr': '[stret&#643;]',
	},
	'strict': {
		'a': 'строгий',
		'tr': '[str&#618;kt]',
	},
	'strike': {
		'a': 'нажимать; забастовка',
		'tr': '[stra&#618;k]',
	},
	'stroke': {
		'a': 'удар; штриховой',
		'tr': '[str&#601;uk]',
	},
	'strong': {
		'a': 'прочный; сильный',
		'tr': '[str&#596;&#331;]',
	},
	'structure': {
		'a': 'структура; структурный',
		'tr': '[&#712;str&#652;kt&#643;&#601;]',
	},
	'struggle': {
		'a': 'бороться; борьба',
		'tr': '[&#712;str&#652;gl]',
	},
	'student': {
		'a': 'студент; студенческий',
		'tr': '[&#712;stju:d&#601;nt]',
	},
	'study': {
		'a': 'изучать; заниматься; анализ',
		'tr': '[&#712;st&#652;d&#618;]',
	},
	'stuff': {
		'a': 'набивать; материал',
		'tr': '[st&#652;f]',
	},
	'stupid': {
		'a': 'глупый; тупой',
		'tr': '[&#712;stju:p&#618;d]',
	},
	'style': {
		'a': 'стиль',
		'tr': '[sta&#618;l]',
	},
	'subcontract': {
		'a': 'субподряд',
		'tr': '[&#712;s&#652;b&#712;k&#596;ntr&#230;kt]',
	},
	'subject': {
		'a': 'в зависимости от',
		'tr': '[&#712;s&#652;bd&#658;&#618;kt]',
	},
	'subjective': {
		'a': 'субъективный',
		'tr': '[s&#601;b&#712;d&#658;ekt&#618;v]',
	},
	'submarine': {
		'a': 'воен)подлодка; субмарина',
		'tr': '[&#716;s&#652;bm&#601;&#712;ri:n]',
	},
	'submit': {
		'a': 'представлять; подвергать; подвергаться',
		'tr': '[s&#601;b&#712;m&#618;t]',
	},
	'subordinate': {
		'a': 'подчинять; подчиненный',
		'tr': '[s&#601;&#712;b&#596;:dn&#618;t]',
	},
	'subsidy': {
		'a': 'субсидия',
		'tr': '[&#712;s&#652;bs&#618;d&#618;]',
	},
	'substance': {
		'a': 'субстанция; вещество; по существу',
		'tr': '[&#712;s&#652;bst&#601;ns]',
	},
	'substitute': {
		'a': 'заменять; замена',
		'tr': '[&#712;s&#652;bst&#618;tju:t]',
	},
	'subtract': {
		'a': 'вычитать',
		'tr': '[s&#601;b&#712;tr&#230;kt]',
	},
	'suburb': {
		'a': 'пригород; окрестность',
		'tr': '[&#712;s&#652;b&#601;:b]',
	},
	'subversion': {
		'a': 'нарушение',
		'tr': '[s&#601;b&#712;v&#601;:&#643;&#601;n]',
	},
	'subway': {
		'a': 'тоннель; метрополитен',
		'tr': '[&#712;s&#652;bwe&#618;]',
	},
	'success': {
		'a': 'успех',
		'tr': '[s&#601;k&#712;ses]',
	},
	'successful': {
		'a': 'успешный',
		'tr': '[s&#601;k&#712;sesful]',
	},
	'succession': {
		'a': 'последовательность',
		'tr': '[s&#601;k&#712;se&#643;&#601;n]',
	},
	'successive': {
		'a': 'последующий',
		'tr': '[s&#601;k&#712;ses&#618;v]',
	},
	'successor': {
		'a': 'преемник',
		'tr': '[s&#601;k&#712;ses&#601;]',
	},
	'suck': {
		'a': 'сосать',
		'tr': '[s&#652;k]',
	},
	'sudden': {
		'a': 'внезапный',
		'tr': '[&#712;s&#652;dn]',
	},
	'suffer': {
		'a': 'страдать',
		'tr': '[&#712;s&#652;f&#601;]',
	},
	'suffering': {
		'a': 'страдать; страдание',
		'tr': '[&#712;s&#652;f&#601;r&#618;&#331;]',
	},
	'sufficient': {
		'a': 'достаточный',
		'tr': '[s&#601;&#712;f&#618;&#643;&#601;nt]',
	},
	'sugar': {
		'a': 'сахар; сахарный',
		'tr': '[&#712;&#643;ug&#601;]',
	},
	'suggest': {
		'a': 'предлагать; советовать; предложенный',
		'tr': '[s&#601;&#712;d&#658;est]',
	},
	'suggestion': {
		'a': 'предложение',
		'tr': '[s&#601;&#712;d&#658;est&#643;&#601;n]',
	},
	'suicide': {
		'a': 'самоубийство',
		'tr': '[&#712;sju&#618;sa&#618;d]',
	},
	'suit': {
		'a': 'подходить; иск; судебное дело; костюм',
		'tr': '[sju:t]',
	},
	'suitcase': {
		'a': 'чемодан',
		'tr': '[&#712;sju:tke&#618;s]',
	},
	'sum': {
		'a': 'суммировать; сумма; итог',
		'tr': '[s&#652;m]',
	},
	'summary': {
		'a': 'итог; итоговый',
		'tr': '[&#712;s&#652;m&#601;r&#618;]',
	},
	'summer': {
		'a': 'лето; сумматор; летний',
		'tr': '[&#712;s&#652;m&#601;]',
	},
	'sun': {
		'a': 'солнце; солнечный',
		'tr': '[s&#652;n]',
	},
	'sunbath': {
		'a': 'солнце; солнечный',
		'tr': '[s&#652;nbath]',
	},
	'sunbathe': {
		'a': 'загорать',
		'tr': 'sunbathe',
	},
	'sundown': {
		'a': 'закат',
		'tr': '[&#712;s&#652;ndaun]',
	},
	'sunglasses': {
		'a': 'солнечные очки',
		'tr': 'sunglasses',
	},
	'sunlight': {
		'a': 'солнечный свет',
		'tr': '[&#712;s&#652;nla&#618;t]',
	},
	'sunny': {
		'a': 'солнечный',
		'tr': '[&#712;s&#652;n&#618;]',
	},
	'sunrise': {
		'a': 'восход солнца',
		'tr': '[&#712;s&#652;nra&#618;z]',
	},
	'sunset': {
		'a': 'заход солнца',
		'tr': '[&#712;s&#652;nset]',
	},
	'sunshine': {
		'a': 'солнечный свет',
		'tr': '[&#712;s&#652;n&#643;a&#618;n]',
	},
	'super': {
		'a': 'супер',
		'tr': '[&#712;sju:p&#601;]',
	},
	'superior': {
		'a': 'высший',
		'tr': '[sju:&#712;p&#618;&#601;r&#618;&#601;]',
	},
	'superiority': {
		'a': 'преимущество',
		'tr': '[sju:&#716;p&#618;&#601;r&#618;&#712;&#596;r&#618;t&#618;]',
	},
	'supermarket': {
		'a': 'супермаркет',
		'tr': '[&#712;sju:p&#601;&#716;m&#593;:k&#618;t]',
	},
	'supervise': {
		'a': 'присматривать; заведовать',
		'tr': '[&#712;sju:p&#601;va&#618;z]',
	},
	'supper': {
		'a': 'ужин',
		'tr': '[&#712;s&#652;p&#601;]',
	},
	'supplement': {
		'a': 'дополнение',
		'tr': '[&#712;s&#652;pl&#618;m&#601;nt]',
	},
	'supply': {
		'a': 'поставлять; обеспечивать; поставка',
		'tr': '[s&#601;&#712;pla&#618;]',
	},
	'support': {
		'a': 'поддерживать; поддержка',
		'tr': '[s&#601;&#712;p&#596;:t]',
	},
	'supporter': {
		'a': 'сторонник',
		'tr': '[s&#601;&#712;p&#596;:t&#601;]',
	},
	'suppress': {
		'a': 'подавлять; запрещать',
		'tr': '[s&#601;&#712;pres]',
	},
	'supreme': {
		'a': 'высший; верховный',
		'tr': '[sju:&#712;pri:m]',
	},
	'sure': {
		'a': 'несомненно; уверенный; убедитесь',
		'tr': '[&#643;u&#601;]',
	},
	'surface': {
		'a': 'всплывать; поверхность; поверхностный',
		'tr': '[&#712;s&#601;:f&#618;s]',
	},
	'surgeon': {
		'a': 'хирург',
		'tr': '[&#712;s&#601;:d&#658;&#601;n]',
	},
	'surgery': {
		'a': 'хирургия',
		'tr': '[&#712;s&#601;:d&#658;&#601;r&#618;]',
	},
	'surplus': {
		'a': 'избыток; активное сальдо; избыточный',
		'tr': '[&#712;s&#601;:pl&#601;s]',
	},
	'surprise': {
		'a': 'удивлять; сюрприз; неожиданный',
		'tr': '[s&#601;&#712;pra&#618;z]',
	},
	'surprising': {
		'a': 'удивлять; удивительный',
		'tr': '[s&#601;&#712;pra&#618;z&#618;&#331;]',
	},
	'surrender': {
		'a': 'сдаваться; сдача',
		'tr': '[s&#601;&#712;rend&#601;]',
	},
	'surround': {
		'a': 'окружать',
		'tr': '[s&#601;&#712;raund]',
	},
	'surroundings': {
		'a': 'среда',
		'tr': '[s&#601;&#712;raund&#618;&#331;z]',
	},
	'survey': {
		'a': 'осматривать; обследование; обзор; астр)съемка',
		'tr': '[&#712;s&#601;:ve&#618;]',
	},
	'survive': {
		'a': 'сохраняться; выживать',
		'tr': '[s&#601;&#712;va&#618;v]',
	},
	'suspect': {
		'a': 'подозревать; подозреваемый; подозрительный',
		'tr': '[&#712;s&#652;spekt]',
	},
	'suspicion': {
		'a': 'подозрение',
		'tr': '[s&#601;s&#712;p&#618;&#643;&#601;n]',
	},
	'swallow': {
		'a': 'поглощать; глотать; ласточка',
		'tr': '[&#712;sw&#596;l&#601;u]',
	},
	'swear': {
		'a': 'присягать; клясться; ругаться',
		'tr': '[sw&#603;&#601;]',
	},
	'swear in': {
		'a': 'присягать; клясться; ругаться',
		'tr': '[sw&#603;&#601; in]',
	},
	'sweat': {
		'a': 'потеть; пот',
		'tr': '[swet]',
	},
	'sweater': {
		'a': 'свитер',
		'tr': '[&#712;swet&#601;]',
	},
	'sweep': {
		'a': 'подметать; инф)развертывать; развертка',
		'tr': '[swi:p]',
	},
	'sweet': {
		'a': 'приятно; приятный; сладкий',
		'tr': '[swi:t]',
	},
	'swift': {
		'a': 'быстрый',
		'tr': '[sw&#618;ft]',
	},
	'swim': {
		'a': 'плавать, плавание; поплыть',
		'tr': '[sw&#618;m]',
	},
	'swimmer': {
		'a': 'пловец',
		'tr': '[&#712;sw&#618;m&#601;]',
	},
	'swing': {
		'a': 'качать; качание; перепад',
		'tr': '[sw&#618;&#331;]',
	},
	'Swiss': {
		'a': 'швейцарский; швейцарец',
		'tr': '[sw&#618;s]',
	},
	'switch': {
		'a': 'переключать; выключать; ключ',
		'tr': '[sw&#618;t&#643;]',
	},
	'sword': {
		'a': 'сабля; сабельный',
		'tr': '[s&#596;:d]',
	},
	'symbol': {
		'a': 'символ; символьный',
		'tr': '[&#712;s&#618;mb&#601;l]',
	},
	'sympathetic': {
		'a': 'симпатический',
		'tr': '[&#716;s&#618;mp&#601;&#712;&#952;et&#618;k]',
	},
	'sympathy': {
		'a': 'сочувствие',
		'tr': '[&#712;s&#618;mp&#601;&#952;&#618;]',
	},
	'symptom': {
		'a': 'признак',
		'tr': '[&#712;s&#618;mpt&#601;m]',
	},
	'synthetic': {
		'a': 'комплексный',
		'tr': '[s&#618;n&#712;&#952;et&#618;k]',
	},
	'system': {
		'a': 'система; системный',
		'tr': '[&#712;s&#618;st&#618;m]',
	},
	'table': {
		'a': 'стол; инф)таблица; табличный',
		'tr': '[&#712;te&#618;bl]',
	},
	'tablet': {
		'a': 'планшет; таблетка; блокнот',
		'tr': '[&#712;t&#230;bl&#618;t]',
	},
	'tag': {
		'a': 'этикетка',
		'tr': '[t&#230;g]',
	},
	'tail': {
		'a': 'выслеживать; плестись; хвост',
		'tr': '[te&#618;l]',
	},
	'tailor': {
		'a': 'приспосабливать; портной',
		'tr': '[&#712;te&#618;l&#601;]',
	},
	'take': {
		'a': 'брать; требоваться; требовать; передавать; принимать; выбирать',
		'tr': '[te&#618;k]',
	},
	'take steps': {
		'a': 'принимать меры',
		'tr': '[te&#618;k] [steps]',
	},
	'takeoff': {
		'a': 'дефект',
		'tr': '[te&#618;koff]',
	},
	'takeover': {
		'a': 'принимать; слияние',
		'tr': '[te&#618;kover]',
	},
	'tale': {
		'a': 'рассказ; повесть',
		'tr': '[te&#618;l]',
	},
	'talent': {
		'a': 'талант',
		'tr': '[&#712;t&#230;l&#601;nt]',
	},
	'talk': {
		'a': 'говорить|поговорить; уговаривать; разговор',
		'tr': '[t&#596;:k]',
	},
	'tall': {
		'a': 'высокий; ростом; выше',
		'tr': '[t&#596;:l]',
	},
	'tame': {
		'a': 'усмирять',
		'tr': '[te&#618;m]',
	},
	'tank': {
		'a': 'бак; цистерна',
		'tr': '[t&#230;&#331;k]',
	},
	'tap': {
		'a': 'подключать; отвод',
		'tr': '[t&#230;p]',
	},
	'tape': {
		'a': 'приклеивать; лента',
		'tr': '[te&#618;p]',
	},
	'target': {
		'a': 'нацеливать; цель; объект; целевой',
		'tr': '[&#712;t&#593;:g&#618;t]',
	},
	'tariff': {
		'a': 'тариф; тарифный',
		'tr': '[&#712;t&#230;r&#618;f]',
	},
	'task': {
		'a': 'задача; задание',
		'tr': '[t&#593;:sk]',
	},
	'taste': {
		'a': 'пробовать; вкус',
		'tr': '[te&#618;st]',
	},
	'tax': {
		'a': 'облагать налогом; налог; налоговый',
		'tr': '[t&#230;ks]',
	},
	'taxation': {
		'a': 'налогообложение; налоговый',
		'tr': '[t&#230;k&#712;se&#618;&#643;&#601;n]',
	},
	'taxi': {
		'a': 'такси',
		'tr': '[&#712;t&#230;ks&#618;]',
	},
	'taxpayer': {
		'a': 'налогоплательщик',
		'tr': '[&#712;t&#230;ks&#716;pe&#618;&#601;]',
	},
	'tea': {
		'a': 'чай; чайный',
		'tr': '[ti:]',
	},
	'teach': {
		'a': 'учить',
		'tr': '[ti:t&#643;]',
	},
	'teacher': {
		'a': 'учитель',
		'tr': '[&#712;ti:t&#643;&#601;]',
	},
	'teaching': {
		'a': 'учить; преподавание',
		'tr': '[&#712;ti:t&#643;&#618;&#331;]',
	},
	'team': {
		'a': 'группа',
		'tr': '[ti:m]',
	},
	'teamwork': {
		'a': 'групповая работа',
		'tr': '[ti:mwork]',
	},
	'tear': {
		'a': 'рвать; слеза',
		'tr': '[t&#603;&#601;]',
	},
	'technical': {
		'a': 'технический',
		'tr': '[&#712;tekn&#618;k&#601;l]',
	},
	'technician': {
		'a': 'техник',
		'tr': '[tek&#712;n&#618;&#643;&#601;n]',
	},
	'technique': {
		'a': 'техника',
		'tr': '[tek&#712;ni:k]',
	},
	'technology': {
		'a': 'технология',
		'tr': '[tek&#712;n&#596;l&#601;d&#658;&#618;]',
	},
	'tedious': {
		'a': 'скучный',
		'tr': '[&#712;ti:dj&#601;s]',
	},
	'teenager': {
		'a': 'подросток',
		'tr': '[ti:nager]',
	},
	'telegram': {
		'a': 'телеграмма',
		'tr': '[&#712;tel&#618;gr&#230;m]',
	},
	'telegraph': {
		'a': 'телеграфировать; телеграф; телеграфный',
		'tr': '[&#712;tel&#618;gr&#593;:f]',
	},
	'telephone': {
		'a': 'комм)звонить; телефон; телефонный',
		'tr': '[&#712;tel&#618;f&#601;un]',
	},
	'telescope': {
		'a': 'астр)телескоп',
		'tr': '[&#712;tel&#618;sk&#601;up]',
	},
	'television': {
		'a': 'телевидение; телевизионный',
		'tr': '[&#712;tel&#618;&#716;v&#618;&#658;&#601;n]',
	},
	'tell': {
		'a': 'сообщать',
		'tr': '[tel]',
	},
	'temper': {
		'a': 'характер; настроение',
		'tr': '[&#712;temp&#601;]',
	},
	'temperature': {
		'a': 'температура; температурный',
		'tr': '[&#712;tempr&#618;t&#643;&#601;]',
	},
	'temple': {
		'a': 'висок; храм',
		'tr': '[&#712;templ]',
	},
	'temporary': {
		'a': 'временный',
		'tr': '[&#712;temp&#601;r&#601;r&#618;]',
	},
	'tempt': {
		'a': 'искушать',
		'tr': '[tempt]',
	},
	'temptation': {
		'a': 'искушение',
		'tr': '[temp&#712;te&#618;&#643;&#601;n]',
	},
	'ten': {
		'a': 'десять; десяти',
		'tr': '[ten]',
	},
	'tendency': {
		'a': 'тенденция',
		'tr': '[&#712;tend&#601;ns&#618;]',
	},
	'tender': {
		'a': 'предлагать; предложение; нежный; тендерный',
		'tr': '[&#712;tend&#601;]',
	},
	'tennis': {
		'a': 'теннис',
		'tr': '[&#712;ten&#618;s]',
	},
	'tense': {
		'a': 'напрягать; время; напряженный',
		'tr': '[tens]',
	},
	'tension': {
		'a': 'напряженность',
		'tr': '[&#712;ten&#643;&#601;n]',
	},
	'tent': {
		'a': 'палатка',
		'tr': '[tent]',
	},
	'terrible': {
		'a': 'страшный',
		'tr': '[&#712;ter&#601;bl]',
	},
	'terrific': {
		'a': 'потрясающий',
		'tr': '[t&#601;&#712;r&#618;f&#618;k]',
	},
	'territory': {
		'a': 'территория',
		'tr': '[&#712;ter&#618;t&#601;r&#618;]',
	},
	'terror': {
		'a': 'террор; ужас',
		'tr': '[&#712;ter&#601;]',
	},
	'terrorist': {
		'a': 'террорист; террористический',
		'tr': '[&#712;ter&#601;r&#618;st]',
	},
	'test': {
		'a': 'тестировать; тест',
		'tr': '[test]',
	},
	'text': {
		'a': 'текст; текстовый',
		'tr': '[tekst]',
	},
	'textbook': {
		'a': 'руководство',
		'tr': '[&#712;tekstbuk]',
	},
	'textile': {
		'a': 'ткань; текстильный',
		'tr': '[&#712;teksta&#618;l]',
	},
	'thank': {
		'a': 'благодарить',
		'tr': '[&#952;&#230;&#331;k]',
	},
	'theatre': {
		'a': 'театр',
		'tr': '[&#712;&#952;&#618;&#601;t&#601;]',
	},
	'theory': {
		'a': 'теория',
		'tr': '[&#712;&#952;&#618;&#601;r&#618;]',
	},
	'thermometer': {
		'a': 'термометр',
		'tr': '[&#952;&#601;&#712;m&#596;m&#618;t&#601;]',
	},
	'thick': {
		'a': 'толстый; плотный; густой',
		'tr': '[&#952;&#618;k]',
	},
	'thief': {
		'a': 'вор',
		'tr': '[&#952;i:f]',
	},
	'thin': {
		'a': 'тонкий',
		'tr': '[&#952;&#618;n]',
	},
	'think': {
		'a': 'думать',
		'tr': '[&#952;&#618;&#331;k]',
	},
	'thinking': {
		'a': 'думать; мышление; разумный',
		'tr': '[&#712;&#952;&#618;&#331;k&#618;&#331;]',
	},
	'thirst': {
		'a': 'жажда',
		'tr': '[&#952;&#601;:st]',
	},
	'thirsty': {
		'a': 'жаждущий',
		'tr': '[&#712;&#952;&#601;:st&#618;]',
	},
	'thorough': {
		'a': 'тщательный',
		'tr': '[&#712;&#952;&#652;r&#601;]',
	},
	'thought': {
		'a': 'думать; мысль',
		'tr': '[&#952;&#596;:t]',
	},
	'thoughtful': {
		'a': 'внимательный',
		'tr': '[&#952;&#596;:tful]',
	},
	'thousand': {
		'a': 'тысяча; тысячный',
		'tr': '[&#712;&#952;auz&#601;nd]',
	},
	'thread': {
		'a': 'заправлять; резьба; нить',
		'tr': '[&#952;red]',
	},
	'threat': {
		'a': 'угроза',
		'tr': '[&#952;ret]',
	},
	'threaten': {
		'a': 'угрожать',
		'tr': '[&#712;&#952;retn]',
	},
	'thrift': {
		'a': 'бережливость',
		'tr': '[&#952;r&#618;ft]',
	},
	'thrive': {
		'a': 'развиваться',
		'tr': '[&#952;ra&#618;v]',
	},
	'throat': {
		'a': 'горло',
		'tr': '[&#952;r&#601;ut]',
	},
	'throw': {
		'a': 'бросать',
		'tr': '[&#952;r&#601;u]',
	},
	'thumb': {
		'a': 'большой; палец; поворотный',
		'tr': '[&#952;&#652;m]',
	},
	'thunder': {
		'a': 'греметь; гром',
		'tr': '[&#712;&#952;&#652;nd&#601;]',
	},
	'tick': {
		'a': 'тикать; метка',
		'tr': '[t&#618;k]',
	},
	'ticket': {
		'a': 'билет; удостоверение',
		'tr': '[&#712;t&#618;k&#618;t]',
	},
	'tide': {
		'a': 'прилив и отлив; поток, течение',
		'tr': '[ta&#618;d]',
	},
	'tidy': {
		'a': 'убирать; аккуратный',
		'tr': '[&#712;ta&#618;d&#618;]',
	},
	'tie': {
		'a': 'соединять; соединение; соединительный',
		'tr': '[ta&#618;]',
	},
	'tiger': {
		'a': 'тигр; тигровый',
		'tr': '[&#712;ta&#618;g&#601;]',
	},
	'tight': {
		'a': 'плотный',
		'tr': '[ta&#618;t]',
	},
	'timber': {
		'a': 'лес; лесной',
		'tr': '[&#712;t&#618;mb&#601;]',
	},
	'time': {
		'a': 'врем)время',
		'tr': '[ta&#618;m]',
	},
	'timely': {
		'a': 'своевременно; своевременный',
		'tr': '[&#712;ta&#618;ml&#618;]',
	},
	'timetable': {
		'a': 'расписание',
		'tr': 'timetable',
	},
	'timid': {
		'a': 'робкий',
		'tr': '[&#712;t&#618;m&#618;d]',
	},
	'timing': {
		'a': 'синхронизировать; синхронизация',
		'tr': '[&#712;ta&#618;m&#618;&#331;]',
	},
	'tin': {
		'a': 'лудить; банка; олово; жесть; жестяной',
		'tr': '[t&#618;n]',
	},
	'tiny': {
		'a': 'небольшой',
		'tr': '[&#712;ta&#618;n&#618;]',
	},
	'tire': {
		'a': 'уставать; шина',
		'tr': '[&#712;ta&#618;&#601;]',
	},
	'tired': {
		'a': 'уставать; утомленный',
		'tr': '[&#712;ta&#618;&#601;d]',
	},
	'tiresome': {
		'a': 'утомительный',
		'tr': '[&#712;ta&#618;&#601;s&#601;m]',
	},
	'tissue': {
		'a': 'ткань',
		'tr': '[&#712;t&#618;&#643;u:]',
	},
	'titanium': {
		'a': 'титан; титановый',
		'tr': '[ta&#618;&#712;te&#618;nj&#601;m]',
	},
	'toast': {
		'a': 'тост',
		'tr': '[t&#601;ust]',
	},
	'tobacco': {
		'a': 'табак; табачный',
		'tr': '[t&#601;&#712;b&#230;k&#601;u]',
	},
	'today': {
		'a': 'сегодня',
		'tr': '[t&#601;&#712;de&#618;]',
	},
	'toe': {
		'a': 'палец ноги',
		'tr': '[t&#601;u]',
	},
	'toes': {
		'a': 'палец ноги',
		'tr': '[t&#601;us]',
	},
	'together': {
		'a': 'вместе',
		'tr': '[t&#601;&#712;ge&#240;&#601;]',
	},
	'toilet': {
		'a': 'туалет; туалетный',
		'tr': '[&#712;t&#596;&#618;l&#618;t]',
	},
	'tolerance': {
		'a': 'тех)допуск; мед)толерантность',
		'tr': '[&#712;t&#596;l&#601;r&#601;ns]',
	},
	'tolerate': {
		'a': 'терпеть',
		'tr': '[&#712;t&#596;l&#601;re&#618;t]',
	},
	'toll': {
		'a': 'плата; платный',
		'tr': '[t&#601;ul]',
	},
	'tomato': {
		'a': 'томат; томатный',
		'tr': '[t&#601;&#712;m&#593;:t&#601;u]',
	},
	'tomb': {
		'a': 'могила',
		'tr': '[tu:m]',
	},
	'tomorrow': {
		'a': 'завтра',
		'tr': '[t&#601;&#712;m&#596;r&#601;u]',
	},
	'ton': {
		'a': 'тонна',
		'tr': '[t&#652;n]',
	},
	'tone': {
		'a': 'оттенок',
		'tr': '[t&#601;un]',
	},
	'tongue': {
		'a': 'язык',
		'tr': '[t&#652;&#331;]',
	},
	'tonight': {
		'a': 'сегодня вечером',
		'tr': '[t&#601;&#712;na&#618;t]',
	},
	'tool': {
		'a': 'оснащать; средство',
		'tr': '[tu:l]',
	},
	'tooth': {
		'a': 'зуб; зубной',
		'tr': '[tu:&#952;]',
	},
	'top': {
		'a': 'завершать; верх; верхний',
		'tr': '[t&#596;p]',
	},
	'torch': {
		'a': 'факел; фонарь',
		'tr': '[t&#596;:t&#643;]',
	},
	'tortoise': {
		'a': 'черепаха',
		'tr': '[&#712;t&#596;:t&#601;s]',
	},
	'torture': {
		'a': 'пытать; пытка',
		'tr': '[&#712;t&#596;:t&#643;&#601;]',
	},
	'touch': {
		'a': 'касаться; прикосновение; налет; сенсорный',
		'tr': '[t&#652;t&#643;]',
	},
	'tough': {
		'a': 'жесткий',
		'tr': '[t&#652;f]',
	},
	'tour': {
		'a': 'путешествовать; путешествие',
		'tr': '[tu&#601;]',
	},
	'tourist': {
		'a': 'турист; туристический',
		'tr': '[&#712;tu&#601;r&#618;st]',
	},
	'toward': {
		'a': 'по отношению к',
		'tr': '[&#712;t&#601;u&#601;d]',
	},
	'towel': {
		'a': 'полотенце',
		'tr': '[&#712;tau&#601;l]',
	},
	'tower': {
		'a': 'возвышаться; башня',
		'tr': '[&#712;tau&#601;]',
	},
	'town': {
		'a': 'город',
		'tr': '[taun]',
	},
	'toy': {
		'a': 'играть; игрушка',
		'tr': '[t&#596;&#618;]',
	},
	'trace': {
		'a': 'прослеживать; след; трассировка; чуть-чуть',
		'tr': '[tre&#618;s]',
	},
	'track': {
		'a': 'прослеживать; дорожка',
		'tr': '[tr&#230;k]',
	},
	'tractor': {
		'a': 'трактор',
		'tr': '[&#712;tr&#230;kt&#601;]',
	},
	'trade': {
		'a': 'торговать; торговля; торговый',
		'tr': '[tre&#618;d]',
	},
	'tradition': {
		'a': 'традиция',
		'tr': '[tr&#601;&#712;d&#618;&#643;&#601;n]',
	},
	'traffic': {
		'a': 'движение; трафик',
		'tr': '[&#712;tr&#230;f&#618;k]',
	},
	'tragedy': {
		'a': 'трагедия',
		'tr': '[&#712;tr&#230;d&#658;&#618;d&#618;]',
	},
	'train': {
		'a': 'готовить; поезд',
		'tr': '[tre&#618;n]',
	},
	'training': {
		'a': 'готовить; подготовка',
		'tr': '[&#712;tre&#618;n&#618;&#331;]',
	},
	'transaction': {
		'a': 'сделка; ведение',
		'tr': '[tr&#230;n&#712;z&#230;k&#643;&#601;n]',
	},
	'transfer': {
		'a': 'передавать; переводиться; передача',
		'tr': '[&#712;tr&#230;nsf&#601;:]',
	},
	'transform': {
		'a': 'превращать',
		'tr': '[tr&#230;ns&#712;f&#596;:m]',
	},
	'transformation': {
		'a': 'преобразование',
		'tr': '[&#716;tr&#230;nsf&#601;&#712;me&#618;&#643;&#601;n]',
	},
	'translate': {
		'a': 'переводить',
		'tr': '[tr&#230;ns&#712;le&#618;t]',
	},
	'translation': {
		'a': 'перевод; трансляция',
		'tr': '[tr&#230;ns&#712;le&#618;&#643;&#601;n]',
	},
	'transmit': {
		'a': 'передавать; передача',
		'tr': '[tr&#230;nz&#712;m&#618;t]',
	},
	'transparent': {
		'a': 'прозрачный',
		'tr': '[tr&#230;ns&#712;p&#603;&#601;r&#601;nt]',
	},
	'transport': {
		'a': 'перемещать; транспорт',
		'tr': '[&#712;tr&#230;nsp&#596;:t]',
	},
	'transportation': {
		'a': 'транспортировка; транспортный',
		'tr': '[&#716;tr&#230;nsp&#596;:&#712;te&#618;&#643;&#601;n]',
	},
	'trap': {
		'a': 'перехватывать; ловушка; инф)прерывание',
		'tr': '[tr&#230;p]',
	},
	'travel': {
		'a': 'путешествовать; перемещать; путешествие; перемещение',
		'tr': '[&#712;tr&#230;vl]',
	},
	'treason': {
		'a': 'измена',
		'tr': '[&#712;tri:zn]',
	},
	'treasure': {
		'a': 'сокровище; ценный',
		'tr': '[&#712;tre&#658;&#601;]',
	},
	'treat': {
		'a': 'обращаться; мед)лечить; инф)обрабатывать; относиться; удовольствие',
		'tr': '[tri:t]',
	},
	'treatment': {
		'a': 'обработка; мед)лечение',
		'tr': '[&#712;tri:tm&#601;nt]',
	},
	'treaty': {
		'a': 'договор',
		'tr': '[&#712;tri:t&#618;]',
	},
	'tree': {
		'a': 'дерево',
		'tr': '[tri:]',
	},
	'tremendous': {
		'a': 'огромный',
		'tr': '[tr&#618;&#712;mend&#601;s]',
	},
	'trend': {
		'a': 'отклоняться; направление',
		'tr': '[trend]',
	},
	'trial': {
		'a': 'испытание; суд; опытный',
		'tr': '[&#712;tra&#618;&#601;l]',
	},
	'triangle': {
		'a': 'треугольник',
		'tr': '[&#712;tra&#618;&#230;&#331;gl]',
	},
	'tribe': {
		'a': 'племя',
		'tr': '[tra&#618;b]',
	},
	'trick': {
		'a': 'хитрость',
		'tr': '[tr&#618;k]',
	},
	'trifle': {
		'a': 'шутить; мелочь, пустяк; безделушка',
		'tr': '[&#712;tra&#618;fl]',
	},
	'trip': {
		'a': 'поездка',
		'tr': '[tr&#618;p]',
	},
	'triumph': {
		'a': 'торжествовать; триумф',
		'tr': '[&#712;tra&#618;&#601;mf]',
	},
	'troop': {
		'a': 'отряд; войсковой',
		'tr': '[tru:p]',
	},
	'troops': {
		'a': 'воен)войско',
		'tr': '[tru:ps]',
	},
	'tropical': {
		'a': 'тропический',
		'tr': '[&#712;tr&#596;p&#618;k&#601;l]',
	},
	'trouble': {
		'a': 'беспокоить; проблема',
		'tr': '[&#712;tr&#652;bl]',
	},
	'troublesome': {
		'a': 'ненадежный',
		'tr': '[&#712;tr&#652;bls&#601;m]',
	},
	'trousers': {
		'a': 'брюки',
		'tr': '[&#712;trauz&#601;z]',
	},
	'truce': {
		'a': 'перемирие',
		'tr': '[tru:s]',
	},
	'truck': {
		'a': 'грузовик',
		'tr': '[tr&#652;k]',
	},
	'trunk': {
		'a': 'ствол, туловище, шина',
		'tr': '[tr&#652;&#331;k]',
	},
	'trust': {
		'a': 'верить; доверие; экон)траст',
		'tr': '[tr&#652;st]',
	},
	'truth': {
		'a': 'истина',
		'tr': '[tru:&#952;]',
	},
	'try': {
		'a': 'пытаться; пробовать; попытка',
		'tr': '[tra&#618;]',
	},
	'tube': {
		'a': 'трубка; тюбик; лампа',
		'tr': '[tju:b]',
	},
	'tuition': {
		'a': 'плата за обучение',
		'tr': '[tju:&#712;&#618;&#643;&#601;n]',
	},
	'tune': {
		'a': 'настраивать; мелодия',
		'tr': '[tju:n]',
	},
	'tunnel': {
		'a': 'прокладывать; туннель; туннельный',
		'tr': '[&#712;t&#652;nl]',
	},
	'turn': {
		'a': 'поворачивать; поворот; оборот',
		'tr': '[t&#601;:n]',
	},
	'turnover': {
		'a': 'опрокидывание; экон)оборот; оборотный',
		'tr': '[&#712;t&#601;:n&#716;&#601;uv&#601;]',
	},
	'tutor': {
		'a': 'обучать; преподаватель',
		'tr': '[&#712;tju:t&#601;]',
	},
	'twice': {
		'a': 'дважды',
		'tr': '[twa&#618;s]',
	},
	'twin': {
		'a': 'двойной',
		'tr': '[tw&#618;n]',
	},
	'typewriter': {
		'a': 'пишущая; машинка',
		'tr': '[&#712;ta&#618;p&#716;ra&#618;t&#601;]',
	},
	'typist': {
		'a': 'оператор',
		'tr': '[&#712;ta&#618;p&#618;st]',
	},
	'tyre': {
		'a': 'шина',
		'tr': '[&#712;ta&#618;&#601;]',
	},
	'UFO': {
		'a': 'нло',
		'tr': 'UFO',
	},
	'ugly': {
		'a': 'безобразный',
		'tr': '[&#712;&#652;gl&#618;]',
	},
	'umbrella': {
		'a': 'зонтик',
		'tr': '[&#652;m&#712;brel&#601;]',
	},
	'UN': {
		'a': 'ООН',
		'tr': 'UN',
	},
	'unable': {
		'a': 'не в состоянии',
		'tr': '[&#712;&#652;n&#712;e&#618;bl]',
	},
	'unaware': {
		'a': 'неподозревающий',
		'tr': '[&#712;&#652;n&#601;&#712;w&#603;&#601;]',
	},
	'uncertain': {
		'a': 'неопределенный',
		'tr': '[&#652;n&#712;s&#601;:tn]',
	},
	'uncle': {
		'a': 'дядя',
		'tr': '[&#712;&#652;&#331;kl]',
	},
	'uncomfortable': {
		'a': 'неудобный',
		'tr': '[&#652;n&#712;k&#652;mf&#601;t&#601;bl]',
	},
	'unconscious': {
		'a': 'бессознательный',
		'tr': '[&#652;n&#712;k&#596;n&#643;&#601;s]',
	},
	'under': {
		'a': 'по',
		'tr': '[&#712;&#652;nd&#601;]',
	},
	'undergo': {
		'a': 'подвергаться',
		'tr': '[&#716;&#652;nd&#601;&#712;g&#601;u]',
	},
	'undergraduate': {
		'a': 'студент последнего курса',
		'tr': '[&#716;&#652;nd&#601;&#712;gr&#230;dju&#618;t]',
	},
	'underground': {
		'a': 'метрополитен; подземный кабель; подземный',
		'tr': '[&#712;&#652;nd&#601;graund]',
	},
	'underline': {
		'a': 'подчеркивать; подчеркивание',
		'tr': '[&#712;&#652;nd&#601;la&#618;n]',
	},
	'underneath': {
		'a': 'под',
		'tr': '[&#716;&#652;nd&#601;&#712;ni:&#952;]',
	},
	'understand': {
		'a': 'понимать',
		'tr': '[&#716;&#652;nd&#601;&#712;st&#230;nd]',
	},
	'understanding': {
		'a': 'понимать; понимание; докм)договоренность',
		'tr': '[&#716;&#652;nd&#601;&#712;st&#230;nd&#618;&#331;]',
	},
	'undertaking': {
		'a': 'предпринимать; браться; берясь; взявшийся; предприятие; обязательство',
		'tr': '[&#716;&#652;nd&#601;&#712;te&#618;k&#618;&#331;]',
	},
	'unemployed': {
		'a': 'безработный',
		'tr': '[&#712;&#652;n&#618;m&#712;pl&#596;&#618;d]',
	},
	'unemployment': {
		'a': 'безработица',
		'tr': '[&#712;&#652;n&#618;m&#712;pl&#596;&#618;m&#601;nt]',
	},
	'unexpected': {
		'a': 'неожиданный',
		'tr': '[&#712;&#652;n&#618;ks&#712;pekt&#618;d]',
	},
	'unfair': {
		'a': 'нечестный',
		'tr': '[&#712;&#652;n&#712;f&#603;&#601;]',
	},
	'unfavourable': {
		'a': 'неблагоприятный',
		'tr': '[&#712;&#652;n&#712;fe&#618;v&#601;r&#601;bl]',
	},
	'unfit': {
		'a': 'непригодный',
		'tr': '[&#712;&#652;n&#712;f&#618;t]',
	},
	'unfortunate': {
		'a': 'неудачный',
		'tr': '[&#652;n&#712;f&#596;:t&#643;n&#618;t]',
	},
	'unhappy': {
		'a': 'неудачный; несчастливый',
		'tr': '[&#652;n&#712;h&#230;p&#618;]',
	},
	'uniform': {
		'a': 'униформа; однородный; равномерный; единый',
		'tr': '[&#712;ju:n&#618;f&#596;:m]',
	},
	'union': {
		'a': 'союз',
		'tr': '[&#712;ju:nj&#601;n]',
	},
	'unique': {
		'a': 'уникальный',
		'tr': '[ju:&#712;ni:k]',
	},
	'unit': {
		'a': 'устройство; подразделение (воен)',
		'tr': '[&#712;ju:n&#618;t]',
	},
	'unite': {
		'a': 'объединять',
		'tr': '[ju:&#712;na&#618;t]',
	},
	'unity': {
		'a': 'объединение; единство',
		'tr': '[&#712;ju:n&#618;t&#618;]',
	},
	'universe': {
		'a': 'вселенная; мир',
		'tr': '[&#712;ju:n&#618;v&#601;:s]',
	},
	'university': {
		'a': 'университет; университетский',
		'tr': '[&#716;ju:n&#618;&#712;v&#601;:s&#618;t&#618;]',
	},
	'unjust': {
		'a': 'несправедливый',
		'tr': '[&#712;&#652;n&#712;d&#658;&#652;st]',
	},
	'unknown': {
		'a': 'неизвестный',
		'tr': '[&#712;&#652;n&#712;n&#601;un]',
	},
	'unlike': {
		'a': 'в отличие от',
		'tr': '[&#712;&#652;n&#712;la&#618;k]',
	},
	'unlikely': {
		'a': 'вряд ли; маловероятный',
		'tr': '[&#652;n&#712;la&#618;kl&#618;]',
	},
	'unload': {
		'a': 'снимать; разгрузка',
		'tr': '[&#712;&#652;n&#712;l&#601;ud]',
	},
	'unlucky': {
		'a': 'несчастливый; неудачный',
		'tr': '[&#652;n&#712;l&#652;k&#618;]',
	},
	'unnecessary': {
		'a': 'необязательно; необязательный',
		'tr': '[&#652;n&#712;nes&#618;s&#601;r&#618;]',
	},
	'unpleasant': {
		'a': 'неприятный',
		'tr': '[&#652;n&#712;pleznt]',
	},
	'unsatisfactory': {
		'a': 'неудовлетворительный',
		'tr': '[&#712;&#652;n&#716;s&#230;t&#618;s&#712;f&#230;kt&#601;r&#618;]',
	},
	'unstable': {
		'a': 'неустойчивый',
		'tr': '[&#712;&#652;n&#712;ste&#618;bl]',
	},
	'unsuitable': {
		'a': 'неподходящий',
		'tr': '[&#712;&#652;n&#712;sju:t&#601;bl]',
	},
	'unusual': {
		'a': 'необычный; необычно',
		'tr': '[&#652;n&#712;ju:&#658;u&#601;l]',
	},
	'unwilling': {
		'a': 'несклонный',
		'tr': '[&#712;&#652;n&#712;w&#618;l&#618;&#331;]',
	},
	'up': {
		'a': 'по; вверх',
		'tr': '[&#652;p]',
	},
	'up-to-date': {
		'a': 'современный; передовой',
		'tr': '[&#712;&#652;pt&#601;&#712;de&#618;t]',
	},
	'uphold': {
		'a': 'отстаивать',
		'tr': '[&#652;p&#712;h&#601;uld]',
	},
	'upper': {
		'a': 'верхний',
		'tr': '[&#712;&#652;p&#601;]',
	},
	'upset': {
		'a': 'нарушать',
		'tr': '[&#652;p&#712;set]',
	},
	'upstairs': {
		'a': 'наверх; наверху',
		'tr': '[&#712;&#652;p&#712;st&#603;&#601;z]',
	},
	'upward': {
		'a': 'вверх',
		'tr': '[&#712;&#652;pw&#601;d]',
	},
	'upwards': {
		'a': 'вверх',
		'tr': '[&#712;&#652;pw&#601;dz]',
	},
	'urban': {
		'a': 'городской',
		'tr': '[&#712;&#601;:b&#601;n]',
	},
	'urge': {
		'a': 'понуждать; убеждать',
		'tr': '[&#601;:d&#658;]',
	},
	'urgent': {
		'a': 'неотложный',
		'tr': '[&#712;&#601;:d&#658;&#601;nt]',
	},
	'USA': {
		'a': 'США',
		'tr': 'USA',
	},
	'usage': {
		'a': 'использование',
		'tr': '[&#712;ju:z&#618;d&#658;]',
	},
	'use': {
		'a': 'использовать; использование',
		'tr': '[ju:s]',
	},
	'used': {
		'a': 'использовать; привыкать; иметь обыкновение; использованный; обычно',
		'tr': '[ju:zd]',
	},
	'useful': {
		'a': 'полезный',
		'tr': '[&#712;ju:sful]',
	},
	'useless': {
		'a': 'бесполезный',
		'tr': '[&#712;ju:sl&#618;s]',
	},
	'user': {
		'a': 'потребитель; инф)пользователь',
		'tr': '[&#712;ju:z&#601;]',
	},
	'utilize': {
		'a': 'использовать; использование',
		'tr': '[&#712;ju:t&#618;la&#618;z]',
	},
	'utmost': {
		'a': 'крайний',
		'tr': '[&#712;&#652;tm&#601;ust]',
	},
	'vacant': {
		'a': 'свободный',
		'tr': '[&#712;ve&#618;k&#601;nt]',
	},
	'vacation': {
		'a': 'отпуск; освобождение',
		'tr': '[v&#601;&#712;ke&#618;&#643;&#601;n]',
	},
	'vague': {
		'a': 'неопределенный',
		'tr': '[ve&#618;g]',
	},
	'validity': {
		'a': 'достоверность',
		'tr': '[v&#601;&#712;l&#618;d&#618;t&#618;]',
	},
	'valley': {
		'a': 'долина',
		'tr': '[&#712;v&#230;l&#618;]',
	},
	'valuable': {
		'a': 'ценный',
		'tr': '[&#712;v&#230;lju&#601;bl]',
	},
	'value': {
		'a': 'оценивать; величина; значение',
		'tr': '[&#712;v&#230;lju:]',
	},
	'vanish': {
		'a': 'исчезать',
		'tr': '[&#712;v&#230;n&#618;&#643;]',
	},
	'vapor': {
		'a': 'пар',
		'tr': '[&#712;ve&#618;p&#601;]',
	},
	'variable': {
		'a': 'переменная; переменный',
		'tr': '[&#712;v&#603;&#601;r&#618;&#601;bl]',
	},
	'varied': {
		'a': 'изменять; разнообразный',
		'tr': '[&#712;v&#603;&#601;r&#618;d]',
	},
	'variety': {
		'a': 'разновидность; ряд',
		'tr': '[v&#601;&#712;ra&#618;&#601;t&#618;]',
	},
	'vary': {
		'a': 'менять; изменяться',
		'tr': '[&#712;v&#603;&#601;r&#618;]',
	},
	'vase': {
		'a': 'ваза',
		'tr': '[v&#593;:z]',
	},
	'vast': {
		'a': 'обширный',
		'tr': '[v&#593;:st]',
	},
	'VAT': {
		'a': 'налог на добавленную стоимость; чан',
		'tr': '[v&#230;t]',
	},
	'vegetable': {
		'a': 'овощ; растительный',
		'tr': '[&#712;ved&#658;&#618;t&#601;bl]',
	},
	'vehicle': {
		'a': 'машина; средство; повозка',
		'tr': '[&#712;vi:&#618;kl]',
	},
	'vendor': {
		'a': 'поставщик',
		'tr': '[&#712;vend&#596;:]',
	},
	'verify': {
		'a': 'инф)проверять; проверка',
		'tr': '[&#712;ver&#618;fa&#618;]',
	},
	'version': {
		'a': 'версия',
		'tr': '[&#712;v&#601;:&#643;&#601;n]',
	},
	'versus': {
		'a': 'против',
		'tr': '[&#712;v&#601;:s&#601;s]',
	},
	'very': {
		'a': 'очень',
		'tr': '[&#712;ver&#618;]',
	},
	'vest': {
		'a': 'наделять; облачать; жилетка',
		'tr': '[vest]',
	},
	'veteran': {
		'a': 'ветеран',
		'tr': '[&#712;vet&#601;r&#601;n]',
	},
	'veto': {
		'a': 'налагать вето; вето',
		'tr': '[&#712;vi:t&#601;u]',
	},
	'vice': {
		'a': 'вице; заместитель; порок',
		'tr': '[va&#618;s]',
	},
	'viceversa': {
		'a': 'наоборот',
		'tr': 'viceversa',
	},
	'vicious': {
		'a': 'дефектный',
		'tr': '[&#712;v&#618;&#643;&#601;s]',
	},
	'victim': {
		'a': 'жертва',
		'tr': '[&#712;v&#618;kt&#618;m]',
	},
	'victory': {
		'a': 'победа',
		'tr': '[&#712;v&#618;kt&#601;r&#618;]',
	},
	'video': {
		'a': 'видео',
		'tr': '[&#712;v&#618;d&#618;&#601;u]',
	},
	'view': {
		'a': 'рассматривать; вид; зрение; представление; точка зрения',
		'tr': '[vju:]',
	},
	'vigor': {
		'a': 'бодрость',
		'tr': '[&#712;v&#618;g&#601;]',
	},
	'vigorous': {
		'a': 'энергичный',
		'tr': '[&#712;v&#618;g&#601;r&#601;s]',
	},
	'village': {
		'a': 'деревня',
		'tr': '[&#712;v&#618;l&#618;d&#658;]',
	},
	'violate': {
		'a': 'нарушать',
		'tr': '[&#712;va&#618;&#601;le&#618;t]',
	},
	'violence': {
		'a': 'насилие; сила',
		'tr': '[&#712;va&#618;&#601;l&#601;ns]',
	},
	'violent': {
		'a': 'сильный',
		'tr': '[&#712;va&#618;&#601;l&#601;nt]',
	},
	'violin': {
		'a': 'скрипка',
		'tr': '[&#716;va&#618;&#601;&#712;l&#618;n]',
	},
	'virus': {
		'a': 'вирус; вирусный',
		'tr': '[&#712;va&#618;&#601;r&#601;s]',
	},
	'visible': {
		'a': 'видимый',
		'tr': '[&#712;v&#618;z&#601;bl]',
	},
	'visit': {
		'a': 'посещать; визит',
		'tr': '[&#712;v&#618;z&#618;t]',
	},
	'visitor': {
		'a': 'посетитель',
		'tr': '[&#712;v&#618;z&#618;t&#601;]',
	},
	'vital': {
		'a': 'живой',
		'tr': '[&#712;va&#618;tl]',
	},
	'vitamin': {
		'a': 'витамин',
		'tr': '[&#712;v&#618;t&#601;m&#618;n]',
	},
	'vivid': {
		'a': 'живой; яркий',
		'tr': '[&#712;v&#618;v&#618;d]',
	},
	'vocabulary': {
		'a': 'словарь; словарный',
		'tr': '[v&#601;u&#712;k&#230;bjul&#601;r&#618;]',
	},
	'voice': {
		'a': 'высказывать; голос; речевой',
		'tr': '[v&#596;&#618;s]',
	},
	'void': {
		'a': 'аннулировать; пустота; недействительный; пустой',
		'tr': '[v&#596;&#618;d]',
	},
	'volcano': {
		'a': 'вулкан',
		'tr': '[v&#596;l&#712;ke&#618;n&#601;u]',
	},
	'volleyball': {
		'a': 'волейбол',
		'tr': '[&#712;v&#596;l&#618;ball]',
	},
	'volume': {
		'a': 'объем; том',
		'tr': '[&#712;v&#596;ljum]',
	},
	'voluntary': {
		'a': 'добровольный',
		'tr': '[&#712;v&#596;l&#601;nt&#601;r&#618;]',
	},
	'volunteer': {
		'a': 'доброволец',
		'tr': '[&#716;v&#596;l&#601;n&#712;t&#618;&#601;]',
	},
	'vote': {
		'a': 'голосовать; голос; голосование',
		'tr': '[v&#601;ut]',
	},
	'voyage': {
		'a': 'путешествие',
		'tr': '[&#712;v&#596;&#618;&#618;d&#658;]',
	},
	'wage': {
		'a': 'вести; заработная; плата',
		'tr': '[we&#618;d&#658;]',
	},
	'wages': {
		'a': 'заработная плата',
		'tr': '[we&#618;d&#658;s]',
	},
	'waist': {
		'a': 'талия',
		'tr': '[we&#618;st]',
	},
	'wait': {
		'a': 'ожидать; ожидание',
		'tr': '[we&#618;t]',
	},
	'waiter': {
		'a': 'официант',
		'tr': '[&#712;we&#618;t&#601;]',
	},
	'waitress': {
		'a': 'официантка',
		'tr': '[&#712;we&#618;tr&#618;s]',
	},
	'wake': {
		'a': 'будить; просыпаться',
		'tr': '[we&#618;k]',
	},
	'waken': {
		'a': 'будить; просыпаться',
		'tr': '[&#712;we&#618;k&#601;n]',
	},
	'walk': {
		'a': 'проходить',
		'tr': '[w&#596;:k]',
	},
	'walker': {
		'a': 'ходок',
		'tr': '[&#712;w&#596;:k&#601;]',
	},
	'wall': {
		'a': 'стена',
		'tr': '[w&#596;:l]',
	},
	'wallet': {
		'a': 'бумажник',
		'tr': '[&#712;w&#596;l&#618;t]',
	},
	'wander': {
		'a': 'бродить',
		'tr': '[&#712;w&#596;nd&#601;]',
	},
	'want': {
		'a': 'хотеть',
		'tr': '[w&#596;nt]',
	},
	'war': {
		'a': 'война; военный',
		'tr': '[w&#596;:]',
	},
	'ward': {
		'a': 'отражать; опекаемый',
		'tr': '[w&#596;:d]',
	},
	'warehouse': {
		'a': 'склад; оптовый магазин',
		'tr': '[&#712;w&#603;&#601;haus]',
	},
	'warm': {
		'a': 'нагревать; тепло; теплый',
		'tr': '[w&#596;:m]',
	},
	'warmth': {
		'a': 'тепло',
		'tr': '[w&#596;:m&#952;]',
	},
	'warn': {
		'a': 'предупреждать',
		'tr': '[w&#596;:n]',
	},
	'warranty': {
		'a': 'гарантия; гарантийный',
		'tr': '[&#712;w&#596;r&#601;nt&#618;]',
	},
	'warship': {
		'a': 'военный корабль',
		'tr': '[&#712;w&#596;:&#643;&#618;p]',
	},
	'wash': {
		'a': 'мыть; стирка; примочка',
		'tr': '[w&#596;&#643;]',
	},
	'waste': {
		'a': 'тратить; отход; геол) пустая; порода',
		'tr': '[we&#618;st]',
	},
	'watch': {
		'a': 'наблюдать; следить; часы; дозор',
		'tr': '[w&#596;t&#643;]',
	},
	'water': {
		'a': 'поливать; вода; водный',
		'tr': '[&#712;w&#596;:t&#601;]',
	},
	'waterfall': {
		'a': 'водопад',
		'tr': '[&#712;w&#596;:t&#601;f&#596;:l]',
	},
	'waterproof': {
		'a': 'водонепроницаемый',
		'tr': '[&#712;w&#596;:t&#601;pru:f]',
	},
	'wave': {
		'a': 'отклонять; махать; волна; волновой',
		'tr': '[we&#618;v]',
	},
	'way': {
		'a': 'путь; способ',
		'tr': '[we&#618;]',
	},
	'weak': {
		'a': 'слабый',
		'tr': '[wi:k]',
	},
	'weakness': {
		'a': 'слабость',
		'tr': '[&#712;wi:kn&#618;s]',
	},
	'wealth': {
		'a': 'богатство; масса',
		'tr': '[wel&#952;]',
	},
	'wealthy': {
		'a': 'богатый',
		'tr': '[&#712;wel&#952;&#618;]',
	},
	'weapon': {
		'a': 'оружие',
		'tr': '[&#712;wep&#601;n]',
	},
	'wear': {
		'a': 'носить; изнашивать; износ',
		'tr': '[w&#603;&#601;]',
	},
	'weather': {
		'a': 'погода',
		'tr': '[&#712;we&#240;&#601;]',
	},
	'weave': {
		'a': 'ткать',
		'tr': '[wi:v]',
	},
	'wed': {
		'a': '#ср',
		'tr': '[wed]',
	},
	'wedding': {
		'a': 'свадьба; свадебный',
		'tr': '[&#712;wed&#618;&#331;]',
	},
	'weed': {
		'a': 'удалять; сорняк',
		'tr': '[wi:d]',
	},
	'week': {
		'a': 'неделя; недельный',
		'tr': '[wi:k]',
	},
	'weekend': {
		'a': 'уикенд',
		'tr': '[wi:kend]',
	},
	'weep': {
		'a': 'плакать',
		'tr': '[wi:p]',
	},
	'weigh': {
		'a': 'взвешивать; весить',
		'tr': '[we&#618;]',
	},
	'welcome': {
		'a': 'добро пожаловать',
		'tr': '[&#712;welk&#601;m]',
	},
	'welfare': {
		'a': 'благосостояние; пособие по соцобеспечению',
		'tr': '[&#712;welf&#603;&#601;]',
	},
	'well': {
		'a': 'хорошо; хороший; колодец; геол)скважина',
		'tr': '[wel]',
	},
	'well-known': {
		'a': 'известный',
		'tr': '[wel]-[n&#601;un]',
	},
	'west': {
		'a': 'запад; западный; на западе',
		'tr': '[west]',
	},
	'western': {
		'a': 'западный',
		'tr': '[&#712;west&#601;n]',
	},
	'wet': {
		'a': 'мокрый',
		'tr': '[wet]',
	},
	'wheat': {
		'a': 'пшеница',
		'tr': '[wi:t]',
	},
	'wheel': {
		'a': 'колесо',
		'tr': '[wi:l]',
	},
	'while': {
		'a': 'пока',
		'tr': '[wa&#618;l]',
	},
	'whip': {
		'a': 'хлестать; взбивать; хлыст; кнут',
		'tr': '[w&#618;p]',
	},
	'whisper': {
		'a': 'шептать; шепот',
		'tr': '[&#712;w&#618;sp&#601;]',
	},
	'whistle': {
		'a': 'свистеть; свист; свисток',
		'tr': '[&#712;w&#618;sl]',
	},
	'white': {
		'a': 'белый',
		'tr': '[wa&#618;t]',
	},
	'whole': {
		'a': 'целый',
		'tr': '[h&#601;ul]',
	},
	'wholesale': {
		'a': 'оптовая торговля; оптовый',
		'tr': '[&#712;h&#601;ulse&#618;l]',
	},
	'wholesaler': {
		'a': 'оптовый; торговец',
		'tr': '[&#712;h&#601;ulse&#618;lr]',
	},
	'whooping': {
		'a': 'выкрикивать; выкрик',
		'tr': '[hu:ping]',
	},
	'wide': {
		'a': 'широкий',
		'tr': '[wa&#618;d]',
	},
	'widen': {
		'a': 'расширять',
		'tr': '[&#712;wa&#618;dn]',
	},
	'widow': {
		'a': 'вдова',
		'tr': '[&#712;w&#618;d&#601;u]',
	},
	'width': {
		'a': 'ширина; широтный',
		'tr': '[w&#618;d&#952;]',
	},
	'wife': {
		'a': 'жена',
		'tr': '[wa&#618;f]',
	},
	'wild': {
		'a': 'дикий',
		'tr': '[wa&#618;ld]',
	},
	'will': {
		'a': 'быть; если; воля(завещание)',
		'tr': '[w&#618;l]',
	},
	'win': {
		'a': 'завоевывать; выигрывать; выигрыш',
		'tr': '[w&#618;n]',
	},
	'wind': {
		'a': 'заводить; мотать; извиваться; ветер; оборот',
		'tr': '[w&#618;nd]',
	},
	'window': {
		'a': 'окно',
		'tr': '[&#712;w&#618;nd&#601;u]',
	},
	'windy': {
		'a': 'ветренный',
		'tr': '[&#712;w&#618;nd&#618;]',
	},
	'wine': {
		'a': 'вино',
		'tr': '[wa&#618;n]',
	},
	'wing': {
		'a': 'крыло',
		'tr': '[w&#618;&#331;]',
	},
	'winner': {
		'a': 'победитель',
		'tr': '[&#712;w&#618;n&#601;]',
	},
	'winter': {
		'a': 'зима; зимний',
		'tr': '[&#712;w&#618;nt&#601;]',
	},
	'wipe': {
		'a': 'стирать; стирание',
		'tr': '[wa&#618;p]',
	},
	'wire': {
		'a': 'телеграфировать; провод; проводной',
		'tr': '[&#712;wa&#618;&#601;]',
	},
	'wireless': {
		'a': 'телеграмма; беспроволочный',
		'tr': '[&#712;wa&#618;&#601;l&#618;s]',
	},
	'wisdom': {
		'a': 'мудрость',
		'tr': '[&#712;w&#618;zd&#601;m]',
	},
	'wise': {
		'a': 'мудрый',
		'tr': '[wa&#618;z]',
	},
	'wish': {
		'a': 'хотеть',
		'tr': '[w&#618;&#643;]',
	},
	'withdraw': {
		'a': 'забирать',
		'tr': '[w&#618;&#240;&#712;dr&#596;:]',
	},
	'witness': {
		'a': 'свидетельствовать; свидетель',
		'tr': '[&#712;w&#618;tn&#618;s]',
	},
	'wolf': {
		'a': 'волк',
		'tr': '[wulf]',
	},
	'woman': {
		'a': 'женщина; женский',
		'tr': '[&#712;wum&#601;n]',
	},
	'wonder': {
		'a': 'удивляться; удивление; чудо',
		'tr': '[&#712;w&#652;nd&#601;]',
	},
	'wonderful': {
		'a': 'замечательно; замечательный',
		'tr': '[&#712;w&#652;nd&#601;ful]',
	},
	'wood': {
		'a': 'дерево (лес); древесный',
		'tr': '[wud]',
	},
	'wooden': {
		'a': 'деревянный',
		'tr': '[&#712;wudn]',
	},
	'wool': {
		'a': 'шерсть',
		'tr': '[wul]',
	},
	'work': {
		'a': 'прокладывать; работать; работа; труд; рабочий',
		'tr': '[w&#601;:k]',
	},
	'worker': {
		'a': 'рабочий',
		'tr': '[&#712;w&#601;:k&#601;]',
	},
	'workman': {
		'a': 'работник',
		'tr': '[&#712;w&#601;:km&#601;n]',
	},
	'workshop': {
		'a': 'мастерская',
		'tr': '[&#712;w&#601;:k&#643;&#596;p]',
	},
	'world': {
		'a': 'мир; мировой',
		'tr': '[w&#601;:ld]',
	},
	'worldwide': {
		'a': 'во всех странах; всемирный',
		'tr': '[w&#601;:ldwide]',
	},
	'worry': {
		'a': 'беспокоиться; озабоченность',
		'tr': '[&#712;w&#652;r&#618;]',
	},
	'worship': {
		'a': 'поклоняться; поклонение',
		'tr': '[&#712;w&#601;:&#643;&#618;p]',
	},
	'worst': {
		'a': 'наихудший',
		'tr': '[w&#601;:st]',
	},
	'worth': {
		'a': 'стоящий',
		'tr': '[w&#601;:&#952;]',
	},
	'worthless': {
		'a': 'ничего не стоящий',
		'tr': '[&#712;w&#601;:&#952;l&#618;s]',
	},
	'worthwhile': {
		'a': 'стоящий',
		'tr': 'worthwhile',
	},
	'worthy': {
		'a': 'достойный',
		'tr': '[&#712;w&#601;:&#240;&#618;]',
	},
	'wound': {
		'a': 'ранить; рана',
		'tr': '[wu:nd]',
	},
	'wrap': {
		'a': 'завертывать',
		'tr': '[r&#230;p]',
	},
	'wreck': {
		'a': 'терпеть крушение; повреждение',
		'tr': '[rek]',
	},
	'wreckage': {
		'a': 'крушение',
		'tr': '[&#712;rek&#618;d&#658;]',
	},
	'wrist': {
		'a': 'запястье; ручной',
		'tr': '[r&#618;st]',
	},
	'write': {
		'a': 'писать; инф)записывать; запись',
		'tr': '[ra&#618;t]',
	},
	'writer': {
		'a': 'автор',
		'tr': '[&#712;ra&#618;t&#601;]',
	},
	'wrong': {
		'a': 'неправильно; неправильный',
		'tr': '[r&#596;&#331;]',
	},
	'x-rays': {
		'a': 'рентгеновские лучи',
		'tr': 'x-[re&#618;s]',
	},
	'xerox': {
		'a': 'ксерокс',
		'tr': '[&#712;z&#618;&#601;r&#596;ks]',
	},
	'yard': {
		'a': 'ярд',
		'tr': '[j&#593;:d]',
	},
	'yawn': {
		'a': 'зевать',
		'tr': '[j&#596;:n]',
	},
	'year': {
		'a': 'год; летний',
		'tr': '[j&#601;:]',
	},
	'yellow': {
		'a': 'желтый',
		'tr': '[&#712;jel&#601;u]',
	},
	'yield': {
		'a': 'давать; уступать; сдаваться; продукт',
		'tr': '[ji:ld]',
	},
	'young': {
		'a': 'молодой',
		'tr': '[j&#652;&#331;]',
	},
	'youth': {
		'a': 'молодость',
		'tr': '[ju:&#952;]',
	},
	'youthful': {
		'a': 'юный',
		'tr': '[&#712;ju:&#952;ful]',
	},
	'zero': {
		'a': 'нуль; нулевой',
		'tr': '[&#712;z&#618;&#601;r&#601;u]',
	},
	'zone': {
		'a': 'зона',
		'tr': '[z&#601;un]',
	},
	'zoo': {
		'a': 'зоопарк',
		'tr': '[zu:]',
	}
};