info={
    change_history:{
        title:'История изменений',
        dates:{
            '06.06.2014':['Запись настроек и инициализация при новом заходе.', 'Упрощен вызов виртуальной клавиатуры.'],
            '09.02.2014':['Добавлены ссылки для серфинга по словарю.', 'Добавлена навигация и история серфинга по словарю.'],
            '03.02.2014':['Добавлена подсветка примеров в словаре.'],
            '29.01.2014':['Добавлена виртуальная клавиатура для некоторых смартфонов.'],
            '19.01.2014':['Добавлена страница настроек и несколько первых опций на ней.',
                          'Предусмотрена предварительная загрузка картинок для  работы off-line.'],
            '15.01.2014':['Добавлены горячие клавиши для компьютеных клавиатур: на открытие словаря и озвучивание слова.'],
            '13.01.2014':['Добавлено отображение подробной словарной статьи.'],
            '11.01.2014':['Заложена система динамически нарастающего повторения пройденных уроков.'],
            '25.12.2014':['Введены подсказки и мотивирующие комментарии :)'],

            '09.11.2013':['Построен первый прототип. Опробован. Идея пришлась по душе!']
        }
    }
};
